[
  {
    "q": "La CNV tiene la capacidad para supervisar, regular, inspeccionar, fiscalizar y sancionar a...",
    "a": "Todas las personas humanas y/o jurídicas en forma directa e inmediata.",
    "w": 1
  },
  {
    "q": "Llevar el registro, otorgar, suspender y revocar la autorización de oferta pública de valores negociables y otros instrumentos y operaciones.",
    "a": "La CNV tiene la capacidad para supervisar, regular, inspeccionar, fiscalizar y sancionar a...",
    "w": 1
  },
  {
    "q": "Se considera oferta pública irregular a...",
    "a": "Todo ofrecimiento relacionado con valores negociables realizado por personas humanas/jurídicas sin autorización de la CNV.",
    "w": 1
  },
  {
    "q": "Pueden efectuar una invitación al público en general, para comprar y vender valores negociables:",
    "a": "Solo aquellas personas humanas y jurídicas debidamente registradas y habilitadas por CNV, como agentes de negociación y emisores registrados.",
    "w": 1
  },
  {
    "q": "La CNV tiene las siguientes atribuciones...",
    "a": "Recabar indirectamente el auxilio de la fuerza pública.",
    "w": 1
  },
  {
    "q": "A los efectos de la determinación de la sanción referida al abuso de la información privilegiada y manipulación y engaño, la CNV considerará como agravante si la conducta sancionada fuese realizada por...",
    "a": "Administradores, gerentes, síndicos de las personas sujetas a fiscalización de la CNV.",
    "w": 1
  },
  {
    "q": "El recurso directo interpuesto contra una sanción impuesta por CNV se concederá...",
    "a": "Con efecto devolutivo.",
    "w": 1
  },
  {
    "q": "El término «emisoras» corresponde a...",
    "a": "Entidades autorizadas solo para efectuar pública de valores negociables.",
    "w": 1
  },
  {
    "q": "Las personas jurídicas privadas que pueden realizar oferta pública de valores representativos de deuda (VRD) son...",
    "a": "Sociedades anónimas, cooperativas y sociedades de responsabilidad limitada.",
    "w": 1
  },
  {
    "q": "La negociación de un pagaré requiere:",
    "a": "Del cumplimiento de los montos y plazos mínimos que fija la CNV.",
    "w": 1
  },
  {
    "q": "Los sujetos que ofrezcan, compren, vendan o realicen cualquier operación sobre valores negociables por cuenta y orden de terceros...",
    "a": "Deben estar registrados ante la CNV.",
    "w": 1
  },
  {
    "q": "Una empresa necesita $ 100.000.000 para financiar un proyecto. Si la empresa me consulta sobre qué tipos de instrumentos puede emitir, que requieran autorización de la CNV, entonces le diré...",
    "a": "Letras de cambio y obligaciones negociables.",
    "w": 1
  },
  {
    "q": "Un requisito para ser considerada PyME, según la normativa vigente de la CNV, es que la empresa debe...",
    "a": "Estar constituida en el país... aunque no necesariamente debe desarrollar actividades en Argentina.",
    "w": 1
  },
  {
    "q": "El secreto de las operaciones dispuesto en art. 53 de la ley 26.831, se levanta por:",
    "a": "Por decisión judicial dictada en cuestiones de familia y en procesos criminales vinculados a tales operaciones o a terceros relacionados con ellas.",
    "w": 1
  },
  {
    "q": "El secreto de las operaciones dispuesto en art. 53 de la ley 26.831, se levanta por:",
    "a": "Petición de la CNV, el BCRA, la UIF y la SSN en el marco de las investigaciones propias de sus funciones.",
    "w": 1
  },
  {
    "q": "Entre los derechos fundamentales de los accionistas, se debe amparar y facilitar el ejercicio del derecho a...",
    "a": "Obtener información relevante y sustantiva sobre la sociedad en forma puntual y periódica.",
    "w": 1
  },
  {
    "q": "Casos de oferta pública irregular...",
    "a": "Papeleo en la calle, publicación en Internet sin autorización, publicación informal en redes sociales.",
    "w": 1
  },
  {
    "q": "La ley del mercado de capitales por la que actúa la CNV es la número...",
    "a": "26.831.",
    "w": 1
  },
  {
    "q": "Una sociedad con patrimonio neto negativo me consulta si la CNV le otorgará la autorización para el ingreso al régimen de oferta pública para emitir acciones. Yo debo responder:",
    "a": "La CNV no autoriza el ingreso a la oferta pública a aquellas sociedades con patrimonio neto negativo.",
    "w": 1
  },
  {
    "q": "Las sociedades que se encuentran en el régimen de oferta pública de acciones, en caso de aumento de capital social, deben:",
    "a": "Obtener autorización de oferta pública de acciones de la CNV y la inscripción del aumento del capital en el Registro Público.",
    "w": 1
  },
  {
    "q": "¿Qué aspectos debe abarcar la confección de un Código de Protección al Inversor o Código de Conducta?",
    "a": "Normativa aplicable relacionada con la transparencia en el ámbito de la oferta pública.",
    "w": 1
  },
  {
    "q": "¿Ante quién denunciar las conductas incorrectas y contrarias a la transparencia del mercado?",
    "a": "Ante la CNV.",
    "w": 1
  },
  {
    "q": "¿Quiénes son las personas obligadas a establecer sistemas que garanticen el cumplimiento de las obligaciones impuestas en la prevención y represión de las conductas contrarias a la transparencia en el ámbito de la oferta pública?",
    "a": "Personas humanas y jurídicas.",
    "w": 1
  },
  {
    "q": "Cuando de la investigación previa, surja la posible comisión de las infracciones... el directorio de la CNV podrá disponer... la aplicación del PSA... Sin embargo, en ningún caso resultará tal aplicación cuando se den estas situaciones:",
    "a": "El infractor haya obtenido presuntamente algún beneficio económico en base a la conducta irregular.",
    "w": 1
  },
  {
    "q": "Cuando de la investigación previa, surja la posible comisión de las infracciones... el directorio de la CNV podrá disponer... la aplicación del PSA... Sin embargo, en ningún caso resultará tal aplicación cuando se den estas situaciones:",
    "a": "Existan elementos que indiquen que se haya causado perjuicio económico a los inversores.",
    "w": 1
  },
  {
    "q": "Cuando de la investigación previa, surja la posible comisión de las infracciones... el directorio de la CNV podrá disponer... la aplicación del PSA... Sin embargo, en ningún caso resultará tal aplicación cuando se den estas situaciones:",
    "a": "La sociedad sumariada posea antecedentes de sanciones firmes por conductas infractoras, dentro de 2 años previos a la fecha donde hayan ocurrido las infracciones del nuevo sumario.",
    "w": 1
  },
  {
    "q": "Cuando de la investigación previa, surja la posible comisión de las infracciones... el directorio de la CNV podrá disponer... la aplicación del PSA... Sin embargo, en ningún caso resultará tal aplicación cuando se den estas situaciones:",
    "a": "Los cargos formulados que motivan el sumario correspondan a más de siete conductas infractoras.",
    "w": 1
  },
  {
    "q": "Cuando de la investigación previa, surja la posible comisión de las infracciones... el directorio de la CNV podrá disponer... la aplicación del PSA... Sin embargo, en ningún caso resultará tal aplicación cuando se den estas situaciones:",
    "a": "Se tenga conocimiento de la existencia de causas judiciales en trámite en sede penal, las cuales estén relacionadas con hechos que son objeto de investigación.",
    "w": 1
  },
  {
    "q": "El artículo 45 de la ley 26.831 trata sobre...",
    "a": "Fondo de garantía para los mercados.",
    "w": 1
  },
  {
    "q": "Los valores negociables del régimen PyME CNV...",
    "a": "Solo podrán ser comprados por inversores calificados.",
    "w": 1
  },
  {
    "q": "Las diferencias en la emisión de ONs bajo los regímenes PyME CNV y PYME CNV Garantizada radican en:",
    "a": "La ausencia o presencia de una garantía adicional para respaldar las emisiones, lo cual implica diferentes niveles de riesgo.",
    "w": 1
  },
  {
    "q": "¿Cuándo debe el emisor frecuente informar la intención de efectuar una emisión de sus valores negociables?",
    "a": "Cuando tenga autorizado y actualizado su registro y 5 días antes de publicar el aviso de suscripción, mediante la presentación de una nota.",
    "w": 1
  },
  {
    "q": "Los valores negociables emitidos en el marco de Productos de Inversión Colectiva para el Desarrollo de Infraestructura...",
    "a": "Solo podrán ser adquiridos por los inversores calificados, definidos en la Sección I del Capítulo VI del Título II de las Normas CNV.",
    "w": 1
  },
  {
    "q": "Respecto a los saldos de valores negociables, instrumentos o fondo en custodia en el Agente Depositario Central de Valores Negociables (ADCVN), ante la disconformidad del tenedor titular, este último podrá...",
    "a": "Realizar el reclamo ante el ADCVN, su agente y la CNV.",
    "w": 1
  },
  {
    "q": "En el caso de una oferta pública de adquisición (OPA), hay que comunicar a...",
    "a": "Todos los accionistas, con o sin derecho a voto.",
    "w": 1
  },
  {
    "q": "En el marco de las obligaciones de los participantes en el ámbito de la oferta pública, ¿quiénes deben guardar reserva acerca de información no divulgada públicamente...?",
    "a": "Directores, administradores, gerentes, síndicos, miembros del consejo de vigilancia, accionistas controlantes y profesionales intervinientes de cualquier entidad autoriza a la oferta pública, incluidos los mercados.",
    "w": 1
  },
  {
    "q": "En el marco de las obligaciones de los participantes en el ámbito de la oferta pública, ¿quiénes deben guardar reserva acerca de información no divulgada públicamente...?",
    "a": "Cualquier persona que realice una OPA o canje de valores respecto a una entidad autorizada a la oferta pública.",
    "w": 1
  },
  {
    "q": "En el marco de las obligaciones de los participantes en el ámbito de la oferta pública, ¿quiénes deben guardar reserva acerca de información no divulgada públicamente...?",
    "a": "Directivos, funcionarios, empleados de los agentes de calificación de riesgos.",
    "w": 1
  },
  {
    "q": "En el marco de las obligaciones de los participantes en el ámbito de la oferta pública, ¿quiénes deben guardar reserva acerca de información no divulgada públicamente...?",
    "a": "Funcionarios, directivos y empleados de organismos de control públicos o privados, incluida la CNV.",
    "w": 1
  },
  {
    "q": "En una OPA, el oferente debe contar con una garantía emitida por:",
    "a": "Entidades financieras locales o extranjeras (con sucursal en Argentina), compañías de seguro del país (fiscalizadas por SSN), de reconocida trayectoria y solvencia, previa autorización de la CNV.",
    "w": 1
  },
  {
    "q": "No serán consideradas PyMEs CNV aquellas empresas que...",
    "a": "Sean entidades bancarias o de servicios financieros, sean mercados autorizados a funcionar por esta comisión, o sean entidades que brindan servicios públicos, o sean empresas aseguradoras.",
    "w": 1
  },
  {
    "q": "El expediente de una investigación resulta secreto en...",
    "a": "Toda la información contenida.",
    "w": 1
  },
  {
    "q": "Una colocación de emisión de obligaciones negociables (ON) puede ser por...",
    "a": "Formación de libros, subasta o licitación pública.",
    "w": 1
  },
  {
    "q": "En una colocación de ON PyME garantizada...",
    "a": "Solo será admisible el mecanismo de colocación primaria de subasta o licitación pública.",
    "w": 1
  },
  {
    "q": "La CNV ejerce el control societario sobre...",
    "a": "Personas jurídicas privadas.",
    "w": 1
  },
  {
    "q": "El secreto de la investigación puede levantarse...",
    "a": "A pedido de un fiscal en el marco de una investigación penal.",
    "w": 1
  },
  {
    "q": "Quien por su cargo tenga información sensible acerca de un hecho no público, deberá guardar reserva hasta...",
    "a": "Que la información sea pública.",
    "w": 1
  },
  {
    "q": "En una sociedad anónima con acciones cotizantes, los contratos que aquella celebre con una parte relacionada ¿deben cumplir con algún procedimiento específico?",
    "a": "Sí, cuando se supere un monto estipulado por la ley 26.831 del mercado de capitales.",
    "w": 1
  },
  {
    "q": "El registro de accionistas de una sociedad emisora está a cargo de:",
    "a": "La propia emisora, bancos o Caja de Valores.",
    "w": 1
  },
  {
    "q": "Las sociedades de responsabilidad limitada que califican como PyMEs CNV pueden emitir ONs si...",
    "a": "Respetan el tope estipulado por CNV.",
    "w": 1
  },
  {
    "q": "Una empresa quiere emitir valores representativos de su próxima producción para financiarse. ¿En qué caso está haciendo una oferta pública irregular?",
    "a": "Utilizando medios de difusión masiva.",
    "w": 1
  },
  {
    "q": "Se considera que hay oferta pública cuando...",
    "a": "Se invita a personas en general para la compra de acciones del emisor, utilizando entrega de volantes en la vía pública, mailing y publicidad en diarios.",
    "w": 1
  },
  {
    "q": "Se considera que hay oferta pública cuando...",
    "a": "Se invita a grupos selectos para la compra de acciones, utilizando medios especializados de comunicación, además de TV, telemarketing, etc.",
    "w": 1
  },
  {
    "q": "Se considera abuso de información privilegiada como agravante si la conducta irregular es realizada por...",
    "a": "El accionista mayoritario.",
    "w": 1
  },
  {
    "q": "El rol del Comité de Auditoría es...",
    "a": "Controlar las tareas del directorio.",
    "w": 1
  },
  {
    "q": "Si la CNV declara irregular a los actos administrativos sometidos a control, significa...",
    "a": "La nulidad del acto irregular y, por lo tanto, la suspensión de sus efectos.",
    "w": 1
  },
  {
    "q": "La competencia de la CNV recae sobre...",
    "a": "Mercados, agentes y demás personas físicas no jurídicas que realicen actividades vinculadas al mercado de capitales.",
    "w": 1
  },
  {
    "q": "La existencia de causas ante la justicia con competencia en lo criminal, respecto a conductas descritas en la ley del mercado de capitales...",
    "a": "No obstará a la prosecución y conclusión del trámite de los sumarios respectivos en la CNV.",
    "w": 1
  },
  {
    "q": "En oportunidad de determinarse la realización de una verificación del procedimiento sobre un sujeto administrado por la CNV, la persona bajo dicho procedimiento de investigación...",
    "a": "Deberá colaborar con el organismo, sin excepciones.",
    "w": 1
  },
  {
    "q": "El directorio debe poner a disposición de los accionistas toda la información relevante concerniente a la celebración de la asamblea...",
    "a": "Verdadero, previo a la celebración de la asamblea.",
    "w": 1
  },
  {
    "q": "Se define «información privilegiada» a...",
    "a": "Información concreta sobre valores negociables no publicada y que, de hacerse, podría influir de forma significativa el precio de colocación o negociación de los títulos.",
    "w": 1
  },
  {
    "q": "Cuando se hace una oferta pública de adquisición, el precio de la misma podrá estar determinado por:",
    "a": "La ponderación de distintos criterios como valor patrimonial, valor por flujo de fondos, promedio de precios durante el último semestre.",
    "w": 1
  },
  {
    "q": "Los principales objetivos establecidos por IOSCO son:",
    "a": "Proteger al inversor, garantizar mercados justos y transparentes y reducir el riesgo sistemático.",
    "w": 1
  },
  {
    "q": "Empresa que emite ONs para aplicar a la adquisición de activos intangibles en el país. ¿El destino de la empresa cumple con los destinos admitidos por la ley de obligaciones negociables para gozar de los beneficios impositivos?",
    "a": "No, porque no se cumple con los destinos admitidos por la ley de ONs.",
    "w": 1
  },
  {
    "q": "Una sociedad, que se encuentra bajo del régimen de oferta pública, pretende emitir ONs cuyos fondos serán destinados a un proyecto de Bonos Verdes (ambientales). ¿La emisión cumple con los requisitos previstos por CNV?",
    "a": "Sí, si cumple con los Lineamientos para la emisión de valores negociables temáticos en Argentina y está admitida por un mercado.",
    "w": 1
  },
  {
    "q": "Tech World es sociedad extranjera que solicita el ingreso al régimen de la oferta pública para emitir acciones. Su único accionista con más de 5% del capital social es SkyNet LP... ¿Se debe acompañar documentación de SkyNet LP y SkyNet2 LP?",
    "a": "Sí. Si la sociedad extranjera... tiene un único accionista con más de 5% de su capital social, entonces la CNV exigirá una mayor transparencia sobre tal accionista...",
    "w": 1
  },
  {
    "q": "Mountain Ventures Inc. es un holding de capital extranjero y tiene listadas sus acciones en Toronto... solicita el ingreso a la oferta pública y, al consultarme sobre los factores de riesgo principales, yo debo responder:",
    "a": "El holding depende de los resultados de sus subsidiarias para cumplir con sus obligaciones contractuales y pagar dividendos a sus accionistas.",
    "w": 1
  },
  {
    "q": "Mountain Ventures Inc. es un holding de capital extranjero... al consultarme sobre los factores de riesgo principales, yo debo responder:",
    "a": "Falta de activos de la sociedad holding en el lugar de constitución.",
    "w": 1
  },
  {
    "q": "Una empresa necesita 100.000.000 USD para financiar un proyecto de inversión. ¿Para la emisión de cuál instrumento requiere la autorización de oferta pública ante la CNV?",
    "a": "Emisión primaria de acciones a ser ofrecidas y colocadas en el país y en el exterior.",
    "w": 1
  },
  {
    "q": "Un comitente A, monotributista, deposita $ 24.000.000... emite una orden de compra de un bono local... emite una orden de transferencia de fondos a la cuenta de un tercero, cuyo titular es su cónyuge. En este contexto, ¿cuándo debería reportarse la operación?",
    "a": "Cuando los bonos sean vendidos inmediatamente por su cónyuge a un precio menor, respecto a las cotizaciones vigentes del mercado, al momento de concertarse la operación.",
    "w": 1
  },
  {
    "q": "Un comitente A, monotributista, deposita $ 24.000.000... ¿cuándo debería reportarse la operación?",
    "a": "Cuando los bonos vuelvan a ser transferidos a otra cuenta de un tercero, sin justificación aparente.",
    "w": 1
  },
  {
    "q": "Para saber cuál es el capital social de una sociedad emisora, debo consultar:",
    "a": "El estatuto social, los estados contables y los libros contables.",
    "w": 1
  },
  {
    "q": "Una sociedad emisora de acciones constituida en el extranjero... decide retirarse del régimen argentino de oferta pública. Me consultan si debe realizar una OPA...",
    "a": "Y yo responderé que no es obligatorio si las acciones listan en otro mercado, si tienen igual o superior liquidez respecto al mercado local y si se garantiza mantener las tenencias y/o proceder a la venta en los mercados donde continúen listando.",
    "w": 1
  },
  {
    "q": "Una sociedad admitida al régimen de la oferta pública para emitir acciones, quiere ingresar al régimen de emisor frecuente de ONs. Como asesor, opino:",
    "a": "Es posible, dado que es un emisor de acciones, siempre y cuando cumpla con los requisitos de frecuencia previstos por CNV.",
    "w": 1
  },
  {
    "q": "Los responsables por la información contenida en el prospecto son:",
    "a": "Los emisores y oferentes de valores negociables, las personas que firmen el prospecto y expertos que lo califiquen.",
    "w": 1
  },
  {
    "q": "Los valores emitidos bajo el régimen PyME CNV solo podrán ser adquiridos por inversores calificados, entre los que se encuentran...",
    "a": "Personas jurídicas constituidas en el exterior y personas físicas con domicilio fuera del país.",
    "w": 1
  },
  {
    "q": "Si una compañía de seguros es autorizada a efectuar oferta pública de sus valores negociables, entonces...",
    "a": "Puede aplicar las normas y plazos de presentación de información contable en la SSN.",
    "w": 1
  },
  {
    "q": "El precio de una OPA obligatoria como consecuencia de la adquisición de una participación significativa...",
    "a": "Puede estar determinado por el oferente, pero teniendo en cuenta ciertos límites.",
    "w": 1
  },
  {
    "q": "La sociedad A, controlante de la empresa B (la cual está con oferta pública), informa que recibió por parte de un accionista minoritario de B... una petición para que A realice una oferta de compra por la totalidad de las acciones B, por haber alcanzado más del 95% de las mismas. ¿Qué debe hacer la empresa A?",
    "a": "La sociedad A debe lanzar una OPA.",
    "w": 1
  },
  {
    "q": "La CNV tiene la función de:",
    "a": "Declarar la irregularidad e ineficacia sin sumario previo a los efectos administrativos.",
    "w": 1
  },
  {
    "q": "Según la ley 26.831, el poder disciplinario sobre los agentes le corresponde a:",
    "a": "La CNV.",
    "w": 1
  },
  {
    "q": "Después de que la sociedad haya sido autorizada a hacer oferta pública de sus acciones...",
    "a": "No puede emitirse acciones de voto privilegiado ni con preferencia patrimonial.",
    "w": 1
  },
  {
    "q": "Nunca serán consideradas PyMEs las entidades bancarias.",
    "a": "Verdadero.",
    "w": 1
  },
  {
    "q": "Una empresa cotizante es notificada... sobre una demanda... que le reclama exceso de facturación de 5%... La empresa inicial, ¿debe comunicar el hecho como relevante?",
    "a": "No debe hacerlo, por no ser un hecho relevante.",
    "w": 1
  },
  {
    "q": "Los agentes de calificación de riesgo...",
    "a": "No podrán prestar servicios de auditoría, consultoría ni asesoramiento a las entidades contratantes o pertenecientes a su grupo de control.",
    "w": 1
  },
  {
    "q": "Toda negociación de instrumentos que, a criterio de la CNV, comprenda características semejantes a la oferta pública... se considerará como tal y se someterá a las normas de la BCBA.",
    "a": "Falso.",
    "w": 1
  },
  {
    "q": "Se entiende que se halla bajo control casi total a...",
    "a": "Toda sociedad anónima respecto de la cual, otra persona humana o jurídica, ya sea en forma directa o a través de otra sociedad a su vez controlada por ella, sea titular del 95% o más del capital suscrito.",
    "w": 1
  },
  {
    "q": "Son personas jurídicas públicas...",
    "a": "El Estado nacional, las provincias, la Ciudad Autónoma de Buenos Aires, los municipios, las entidades autárquicas y demás organizaciones constituidas en la República a las que el ordenamiento jurídico atribuya ese carácter.",
    "w": 1
  },
  {
    "q": "Son personas jurídicas públicas...",
    "a": "Los Estados extranjeros, las organizaciones a las que el derecho internacional público reconozca personalidad jurídica y toda otra persona jurídica constituida en el extranjero cuyo carácter público resulte de su derecho aplicable.",
    "w": 1
  },
  {
    "q": "Son personas jurídicas públicas...",
    "a": "La Iglesia Católica",
    "w": 1
  },
  {
    "q": "Se considera conductas contrarias a la transparencia a:",
    "a": "El abuso de información privilegiada, manipulación y engaño en el mercado.",
    "w": 1
  },
  {
    "q": "Las denuncias ante la CNV pueden ser presentadas a través de los siguientes medios:",
    "a": "Formulario web de la CNV, correo electrónico o personalmente en mesa de entradas.",
    "w": 1
  },
  {
    "q": "Las emisoras, los agentes de negociación, los inversores y cualquier interviniente de los mercados... deberán:",
    "a": "Abstenerse de realizar prácticas o conductas que tiendan a la manipulación de precios o volumen de los valores negociables listados en el mercado.",
    "w": 1
  },
  {
    "q": "La calificación de riesgo en el marco de la solicitud de oferta pública de ONs y otros valores de deuda tiene el carácter de:",
    "a": "Optativa respecto del monto máximo autorizado para cada clase o serie.",
    "w": 1
  },
  {
    "q": "La obligación de los sujetos obligados, para informar a través de la AIF (Autopista de Información Financiera) aquellos hechos relevantes... se considera cumplida si:",
    "a": "Se informa tan pronto como se toma conocimiento del hecho. Es decir, inmediatamente.",
    "w": 1
  },
  {
    "q": "Se presenta un cliente que posee acciones de una emisora autorizada y desea consultar los prospectos de emisión. ¿Dónde puede encontrar dicha información pública?",
    "a": "En la AIF, link de la emisora correspondiente.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Entidades financieras.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Entidades relacionadas en la compra/venta de divisas mediante cheques, tarjetas de crédito, transmisión de fondo fuera del territorio nacional.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Casinos y casas de apuestas.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Personas físicas y jurídicas relacionadas a la compra/venta de artes, antigüedades, bienes suntuarios; dedicadas a la inversión filatélica y numismática y a la negociación de joyas y metales preciosos.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Agentes y sociedades de bolsa.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Agentes intermediarios en mercados de futuros y opciones.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Registro Automotor, Registro de Propiedad del Inmueble, Registro Prendario, Registros Públicos de Comercio.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Empresas aseguradoras y productores de seguros, empresas emisoras de cheques de viajero, operadoras de tarjeta de crédito, prestatarias y concesionarias de servicios postales y empresas de transporte de caudales.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Escribanos públicos y profesionales matriculados cuyas actividades estén reguladas por los CPCE.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Organismos públicos de regulación, supervisión y control como el BCRA, la SSN, la CNV, ARCA y la Inspección General de Justicia.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Personas jurídicas que reciban donaciones o aportes de terceros.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Entidades comprendidas en el art. 9 de la ley 22.315.",
    "w": 1
  },
  {
    "q": "Según el art. 20 de la ley 25.246, ¿quiénes son sujetos obligados (SO)?",
    "a": "Personas físicas y jurídicas inscritas en los registros establecidos por el art. 23 del Código Aduanero.",
    "w": 1
  },
  {
    "q": "La falta de publicación ante la AIF de un hecho relevante por parte de un sujeto obligado (SO) atenta contra el principio de:",
    "a": "Transparencia en el mercado.",
    "w": 1
  },
  {
    "q": "Según el régimen informativo para no residentes, cuando un inversor extranjero... realiza operaciones con volumen superior a $ 5.000.000, debe remitir por medio de la AIF el saldo de las inversiones... Esto aplica para...",
    "a": "Agentes de negociación (AN) y agentes de liquidación y compensación (ALyC).",
    "w": 1
  },
  {
    "q": "El Código de Gobierno Societario es...",
    "a": "Un conjunto de principios que regulan la integración y funcionamiento de la entidad, sus accionistas y órganos sociales.",
    "w": 1
  },
  {
    "q": "Los inversores tenedores de acciones, ¿deben informar su posición a la CNV?",
    "a": "No deben hacerlo.",
    "w": 1
  },
  {
    "q": "Al principio del buen gobierno, ¿qué ley la regula?",
    "a": "La ley de mercado.",
    "w": 1
  },
  {
    "q": "Se presenta un cliente que posee ONs de una emisora autorizada y quiere consultar los prospectos de emisión. ¿Dónde se puede encontrar tal información pública?",
    "a": "En la sección de información financiera, dentro de la CNV.",
    "w": 1
  },
  {
    "q": "En el caso de emisoras que revisten calidad de mercado, ¿deben informar sus cambios en la tenencia accionaria?",
    "a": "Sí, enviando información a CNV a través de la Autopista de Información Financiera (AIF).",
    "w": 1
  },
  {
    "q": "¿Cuál de las siguientes opciones NO es uno de los pilares del Programa de Prevención de Lavado de Activos y Financiamiento del Terrorismo (PLAFT), para un agente?",
    "a": "La recomendación de los activos en los que puede operar el cliente, conforme al riesgo asumido.",
    "w": 1
  },
  {
    "q": "Según la resolución 3/2014, si un sujeto obligado posee como cliente a otro SO, entonces debe:",
    "a": "Solicitar declaración jurada sobre el cumplimiento de las disposiciones vigentes en materia de PLAFT.",
    "w": 1
  },
  {
    "q": "¿Cuál de las siguientes opciones es incorrecta?",
    "a": "Los fondos utilizados en el lavado de activos pueden provenir tanto de actividades lícitas como ilícitas.",
    "w": 1
  },
  {
    "q": "En caso de detectarse operaciones inusuales, se deberá como primera medida...",
    "a": "Profundizar en el análisis con el fin de obtener información que corrobore o revierta las inusualidades detectadas.",
    "w": 1
  },
  {
    "q": "Si un cliente extranjero se declara como Persona Expuesta Públicamente, entonces el agente debe...",
    "a": "Segmentarlo como alto riesgo.",
    "w": 1
  },
  {
    "q": "En caso de tener un cliente que se declare como PEP, el agente debe:",
    "a": "Reforzar todas las medidas necesarias tendientes a determinar cuál es el origen de los fondos involucrados en sus operaciones.",
    "w": 1
  },
  {
    "q": "¿Cuáles son las etapas del proceso de lavado de activos?",
    "a": "Colocación, estratificación (decantación), integración.",
    "w": 1
  },
  {
    "q": "La colocación es:",
    "a": "Es la introducción del dinero sucio dentro de la economía, a través de instituciones financieras, casinos, casas de cambio y otros negocios, con la finalidad de hacer circular el dinero y dificultar su seguimiento.",
    "w": 1
  },
  {
    "q": "La estratificación es:",
    "a": "La movilización de fondos (provenientes de un ilícito) dentro del sistema financiero utilizando diferentes activos, como cheques, transferencia o efectivo.",
    "w": 1
  },
  {
    "q": "La integración es:",
    "a": "La etapa final del proceso de lavar dinero, logrando introducirlo legítimamente dentro de la economía, a través de otras actividades legales como la compra de propiedades o proyectos comerciales.",
    "w": 1
  },
  {
    "q": "La UIF tiene jurisdicción para actuar en:",
    "a": "Toda la República Argentina.",
    "w": 1
  },
  {
    "q": "La ley que rige para la CNV en el marco regulatorio ante el lavado de activos y financiamiento del terrorismo es la número:",
    "a": "25.246.",
    "w": 1
  },
  {
    "q": "¿A quién debe informar el agente en caso de registrar una operación sospechosa?",
    "a": "UIF.",
    "w": 1
  },
  {
    "q": "El sistema antilavado de activos y contra financiación del terrorismo (ALA/CFT) se encuentra...",
    "a": "Centralizado en la UIF.",
    "w": 1
  },
  {
    "q": "En caso de una operación sospechosa de financiamiento del terrorismo, cuando el dinero o bienes involucrados... se encuentren designados por el Consejo de Seguridad de las Naciones Unidas... ¿se debe comunicar a la UIF?",
    "a": "Sí, sin demora alguna, de acuerdo a la Resolución UIF 29/2013.",
    "w": 1
  },
  {
    "q": "Los sujetos obligados que operan en el mercado de capitales, ¿tienen la obligación de informar a la UIF las operaciones efectuadas con monedas virtuales?",
    "a": "Sí, deben hacerlo.",
    "w": 1
  },
  {
    "q": "¿Qué es un oficial de cumplimiento ante la UIF?",
    "a": "Es el responsable ante el organismo del cumplimiento de las obligaciones establecidas en la ley 25.246 (prevención de lavado de activos) y sus modificatorias.",
    "w": 1
  },
  {
    "q": "Algunas de las obligaciones del oficial de cumplimiento son:",
    "a": "Hacer cumplir la normativa de PLAFT y diseñar políticas para su implementación.",
    "w": 1
  },
  {
    "q": "Algunas de las obligaciones del oficial de cumplimiento son:",
    "a": "Evaluar y verificar la aplicación de procedimientos PLAFT, incluyendo el monitoreo de operaciones, la detección oportuna y el Reporte de Operaciones Sospechosas (ROS).",
    "w": 1
  },
  {
    "q": "La recomendación 1 del GAFI se refiere al enfoque que deben tomar los países en materia PLAFT. Tal enfoque debe basarse en...",
    "a": "El riesgo.",
    "w": 1
  },
  {
    "q": "Según la ley 25.246, ¿cuánto es el plazo para reportar operaciones sospechosas de financiamiento de terrorismo?",
    "a": "24 horas, como máximo, a partir de que la operación fue tentada.",
    "w": 1
  },
  {
    "q": "¿Existe un plazo máximo para reportar operaciones sospechosas de lavado de dinero, desde que las mismas fueron realizadas o tentadas?",
    "a": "Sí, 90 días.",
    "w": 1
  },
  {
    "q": "El sujeto obligado, ante una potencial operación inusual, tiene la obligación de:",
    "a": "Abstenerse de revelarla al cliente o terceros.",
    "w": 1
  },
  {
    "q": "Según la Resolución 229/11 las auditorías deben ser al menos...",
    "a": "Anualmente.",
    "w": 1
  },
  {
    "q": "¿Cuáles documentos NO deben estar incluidos en el legajo de un cliente?",
    "a": "Situación en el BCRA y situación fiscal.",
    "w": 1
  },
  {
    "q": "¿Qué sector corresponde al oficial de cumplimiento?",
    "a": "Dirección/Órgano de administración.",
    "w": 1
  },
  {
    "q": "¿Cada cuánto hay que actualizar el perfil del cliente para Auditoría Interna?",
    "a": "Cada año.",
    "w": 1
  },
  {
    "q": "Se considera que el auditor externo cumple con el requisito de independencia cuando:",
    "a": "Es una persona ajena a la empresa, designada por la asamblea de accionistas y cuyo desempeño y conducta profesional le permiten emitir una opinión íntegra, veraz y objetiva...",
    "w": 1
  },
  {
    "q": "Documentación obligatoria para dar el alta a un cliente.",
    "a": "Comprobar que no esté en listado de terrorismo.",
    "w": 1
  },
  {
    "q": "Se define como Persona Políticamente Expuesta (PEP) a:",
    "a": "Funcionario o empleado con categoría o función no inferior a la de director general o nacional, que preste servicio en la Administración Pública Nacional.",
    "w": 1
  },
  {
    "q": "Según la ley 25.246, art. 21, inc. A y B, las principales obligaciones del sujeto obligado son:",
    "a": "Recabar de sus clientes... documentos que prueben fehacientemente su identidad, personalidad jurídica, domicilio y demás datos...",
    "w": 1
  },
  {
    "q": "¿Qué sector integra el oficial de cumplimiento?",
    "a": "Dirección/Administración.",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Evaluar y verificar la aplicación de las políticas y procedimientos implementados en el sistema PLAFT...",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Velar por el cumplimiento de las normas regulatorias.",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Asesorar y reportar a la alta dirección y a la CNV.",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Asegurar el cumplimiento de la normativa de información privilegiada.",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Capacitar y educar a los empleados sobre el cumplimiento normativo.",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Gestionar conflictos de interés.",
    "w": 1
  },
  {
    "q": "Algunas obligaciones y/o funciones del oficial de cumplimiento son...",
    "a": "Facilitar las auditorías y los informes regulatorios.",
    "w": 1
  },
  {
    "q": "Una operación inusual es:",
    "a": "Aquella que no tiene relación con el perfil económico y financiero del cliente. No es necesario reportarla.",
    "w": 1
  },
  {
    "q": "Según la Resolución UIF Nº 112/2021, la definición de «beneficiario final» es:",
    "a": "Persona física que tenga, como mínimo, el 10% del capital o de los derechos de voto de una persona jurídica... o bien, persona humana que, por otros medios, ejerza el control final.",
    "w": 1
  },
  {
    "q": "El manual PLAFT debe...",
    "a": "Estar físicamente en el domicilio operativo de la sociedad y ser de conocimiento de todo el personal.",
    "w": 1
  },
  {
    "q": "Según la Resolución UIF Nº 229/2011 la responsabilidad en el funcionamiento de las obligaciones...",
    "a": "No podrá ser delegada en terceras personas ajenas al sujeto obligado.",
    "w": 1
  },
  {
    "q": "¿De dónde surge el listado de los países que son considerados como cooperantes a los fines de la transparencia final?",
    "a": "De un decreto de AFIP (ARCA).",
    "w": 1
  },
  {
    "q": "Según el artículo 4 de la Resolución 29/2013, si un agente es notificado sobre el congelamiento de bienes o dinero, entonces debe informar el resultado de su aplicación en un lapso de...",
    "a": "24 horas.",
    "w": 1
  },
  {
    "q": "Según la Resolución UIF Nº 229/2011 el legajo del cliente se debe confeccionar para:",
    "a": "Clientes ocasionales y/o habituales.",
    "w": 1
  },
  {
    "q": "Los activos involucrados en el proceso de lavado de activos...",
    "a": "Pueden provenir de cualquier delito.",
    "w": 1
  },
  {
    "q": "Una señal de alerta para la prevención del lavado de activos es:",
    "a": "Operaciones que exceden los ingresos declarados.",
    "w": 1
  },
  {
    "q": "¿Qué se hace al armar el perfil del cliente?",
    "a": "Ver sus ingresos.",
    "w": 1
  },
  {
    "q": "¿Qué define la Resolución 229 de la UIF?",
    "a": "Operaciones inusuales.",
    "w": 1
  },
  {
    "q": "Según la Resolución UIF Nº 21/2018, el legajo del cliente se debe confeccionar para:",
    "a": "Todos los clientes.",
    "w": 1
  },
  {
    "q": "Según la Resolución UIF Nº 21/2018, la revisión externa independiente se efectúa...",
    "a": "Cada año.",
    "w": 1
  },
  {
    "q": "El auditor externo debe mantener permanente una actitud y conducta profesional acordes con:",
    "a": "Los principios de ética e independencia, lo cual significa actuar con objetividad, evitar conflictos de interés, ser honesto e imparcial...",
    "w": 1
  },
  {
    "q": "Según el art. 2 de la Resolución UIF 78/2023, un «cliente es:",
    "a": "Toda persona humana o jurídica, estructura jurídica (nacional o extranjera) con la que se establece, ocasional o permanentemente, una relación contractual de carácter financiero, económico o comercial.",
    "w": 1
  },
  {
    "q": "¿Cuál es la definición de «lavado de dinero»?",
    "a": "Proceso donde una persona obtiene dinero proveniente de un delito y lo incorpora en la economía formal con apariencia lícita.",
    "w": 1
  },
  {
    "q": "Según la Res. 229/2011, ¿hay límite de tiempo posterior para definir como cliente a aquellas personas que hayan realizado operaciones con el SO?",
    "a": "No lo hay.",
    "w": 1
  },
  {
    "q": "Los sujetos obligados que operan en el mercado de capitales, deberán realizar el reporte de operación sospechosa (ROS) ante:",
    "a": "La UIF.",
    "w": 1
  },
  {
    "q": "De acuerdo a la normativa, un Agente de Negociación (AN), ¿puede recibir dinero en efectivo por parte de un cliente?",
    "a": "No debe recibirlo.",
    "w": 1
  },
  {
    "q": "¿Cuándo se da de baja a alguien del registro de idóneos?",
    "a": "Cuando permanece fuera del mercado por un tiempo superior a dos años.",
    "w": 1
  },
  {
    "q": "¿Qué muestra incompatibilidad entre un (AP) y un ALyC?",
    "a": "Mismo domicilio.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Brindar información adecuada en lenguaje apropiado, que permita al inversor conocer los riesgos que asume al invertir, como así también los costos y comisiones.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Deber de lealtad y transparencia.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Cumplir con la normativa legal y regulatoria.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "No manipular mercados.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Mantener la confidencialidad de la información de los clientes.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Cumplir con normativas PLAFT.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Manejar responsablemente los fondos de los clientes.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Formarse y actualizarse profesionalmente.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "Deber de cumplimiento con normas contractuales y legales.",
    "w": 1
  },
  {
    "q": "Normas de conducta que debe cumplir un AP:",
    "a": "No aceptar instrucciones ilegales.",
    "w": 1
  },
  {
    "q": "¿Un AN puede custodia de su propia cartera?",
    "a": "No.",
    "w": 1
  },
  {
    "q": "Cuando exista convenio entre un ALyC y un AN...",
    "a": "El primero no podrá dirigir acciones promocionales hacia los clientes del AN con los que haya firmado convenio, para ofrecer sus propios servicios.",
    "w": 1
  },
  {
    "q": "Las funciones del Responsable de Relaciones con el Público, ante el reclamo de un inversor, son:",
    "a": "Recibir y dar tratamiento a los reclamos de los inversores y remitir la información a la CNV.",
    "w": 1
  },
  {
    "q": "Limitaciones de un mercado:",
    "a": "Ningún accionista puede tener más del 20% del capital social de la empresa y toda tenencia superior a 2% debe informarse a CNV.",
    "w": 1
  },
  {
    "q": "Funciones de un agente de negociación:",
    "a": "Actuar en la colocación primaria y en la negociación secundaria a través de los sistemas informáticos de negociación de los mercados autorizados por CNV.",
    "w": 1
  },
  {
    "q": "Las subcategorías de un ALyC son:",
    "a": "Propio e Integral.",
    "w": 1
  },
  {
    "q": "¿Para qué sirven las contragarantías líquidas que exige la CNV a los agentes?",
    "a": "Para responder ante los mercados en caso de haber una contingencia.",
    "w": 1
  },
  {
    "q": "¿Quiénes deben estar inscritos en el Registro de Idoneidad?",
    "a": "Quienes tengan contacto con el público inversor.",
    "w": 1
  },
  {
    "q": "Una persona se considera idónea luego de...",
    "a": "Quedar matriculada ante la CNV.",
    "w": 1
  },
  {
    "q": "En las operaciones de préstamos de valores, los agentes deben requerir:",
    "a": "Conformidad escrita del cliente prestamista para su realización.",
    "w": 1
  },
  {
    "q": "En las operaciones de préstamos de valores, los agentes deben requerir:",
    "a": "Autorización suscrita por el cliente tomador a favor de su agente.",
    "w": 1
  },
  {
    "q": "Responsables ante incumplimiento de las normas:",
    "a": "Agente e idóneo.",
    "w": 1
  },
  {
    "q": "¿Cuál es una incompatibilidad general en los agentes de mercados de capitales?",
    "a": "Delegar en terceros, total o parcialmente, la ejecución de los servicios que constituyan el objeto de la actuación.",
    "w": 1
  },
  {
    "q": "¿Dónde se puede verificar que el asesor idóneo esté debidamente registrado?",
    "a": "En la página web de la CNV.",
    "w": 1
  },
  {
    "q": "Un inversor tiene dudas sobre la tenencia de los títulos de activos que informa su ALyC o AN. ¿Qué puede hacer?",
    "a": "Consultar al Agente de Depósito Colectivo (ADC), como Caja de Valores S. A.",
    "w": 1
  },
  {
    "q": "En la negociación de cheques de pago diferido (CDP), los agentes deberán:",
    "a": "Notificar fehacientemente... a los clientes que intervengan en las distintas modalidades disponibles de negociación de CPD, sus características distintivas y los esquemas de garantía...",
    "w": 1
  },
  {
    "q": "En la negociación de cheques de pago diferido (CDP), los agentes deberán:",
    "a": "Notificar fehacientemente... a los clientes acerca de los eventuales riesgos de distintas modalidades ante el no pago del cheque... y el procedimiento aplicable...",
    "w": 1
  },
  {
    "q": "Se presenta un inversor para recibir asesoría. ¿Qué es lo primero que debe hacer un idóneo?",
    "a": "Calcular el perfil de riesgo de la persona, midiendo su nivel de aversión al riesgo.",
    "w": 1
  },
  {
    "q": "¿Cuánto tiempo debe mantener la información un agente, luego de finalizar la relación con el cliente?",
    "a": "5 años (Documentos de operaciones, clientes, debida diligencia desde desvinculación).",
    "w": 1
  },
  {
    "q": "¿Cuánto tiempo debe mantener la información un agente, luego de finalizar la relación con el cliente?",
    "a": "10 años (Cuando la documentación se encuentra vinculada a operaciones inusuales o sospechosas).",
    "w": 1
  },
  {
    "q": "Los sujetos obligados deberán conservar la documentación (identificación, conocimiento y operaciones) del cliente durante un periodo mínimo de:",
    "a": "10 años desde la finalización de la relación con el cliente.",
    "w": 1
  },
  {
    "q": "Si un idóneo que trabaja para un ALyC no puede resolver un problema con un cliente, ¿qué debe hacer?",
    "a": "Contactar al responsable de relaciones con el público.",
    "w": 1
  },
  {
    "q": "Si un ADC detecta que el comitente no accedió durante tres meses consecutivos con su clave a sus saldos... entonces...",
    "a": "Debe remitir notificación al titular de la cuenta depositante, solicitando que comunique al titular de la subcuenta que denuncie nuevo domicilio...",
    "w": 1
  },
  {
    "q": "Para el AN, ¿qué registro es obligatorio?",
    "a": "El libro Registro de Órdenes con clientes.",
    "w": 1
  },
  {
    "q": "¿Puede un AN custodiar su propia cartera?",
    "a": "No.",
    "w": 1
  },
  {
    "q": "Los agentes asesores (AA) del mercado de capitales pueden:",
    "a": "Prestar asesoramiento al público inversor.",
    "w": 1
  },
  {
    "q": "Un agente asesor es...",
    "a": "Toda persona física o jurídica que desarrolla todo asesoramiento en el ámbito del mercado de capitales y que implica contacto con el público inversor.",
    "w": 1
  },
  {
    "q": "Los agentes calificadores de riesgo pueden...",
    "a": "Realizar actividades afines, con la previa autorización de la CNV.",
    "w": 1
  },
  {
    "q": "Afirmaciones correctas acerca del asesor idóneo:",
    "a": "Es necesario ser dado de alta en el Registro Público de Idóneos de la CNV por un agente matriculado.",
    "w": 1
  },
  {
    "q": "Afirmaciones correctas acerca del asesor idóneo:",
    "a": "El idóneo deberá actuar con honestidad, imparcialidad, profesionalidad, diligencia y lealtad con los inversores...",
    "w": 1
  },
  {
    "q": "Afirmaciones correctas acerca del asesor idóneo:",
    "a": "Ante el incumplimiento de la normativa vigente a su actividad, el idóneo será pasible de la eventual aplicación de las sanciones previstas en el art. 132 de la ley 26.831...",
    "w": 1
  },
  {
    "q": "Para los clientes de los agentes autorizados a operar con acceso directo al mercado (DMA)...",
    "a": "La redistribución de la información de mercado (Market data) en tiempo real, por parte de los agentes a dichos clientes, está sujeta a los aranceles fijados por el mercado en cuestión.",
    "w": 1
  },
  {
    "q": "Según la normativa vigente, ¿qué debe ocurrir para que un idóneo inactivo sea dado de bajo en el Registro de Idóneos y deba cumplir nuevamente con los requisitos para obtener la idoneidad?",
    "a": "Permanecer inactivo durante dos años o no cumplir con los cursos de actualización requeridos.",
    "w": 1
  },
  {
    "q": "Respecto a la negociación de Factura de Crédito Electrónica (FCE) en moneda extranjera...",
    "a": "La FCE es un instrumento electrónico creado y autorizado por CNV.",
    "w": 1
  },
  {
    "q": "Respecto a la negociación de Factura de Crédito Electrónica (FCE) en moneda extranjera...",
    "a": "La negociación de FCE en moneda extranjera es el proceso por el cual las empresas que tienen una, pueden transferirla o cederla a terceros...",
    "w": 1
  },
  {
    "q": "Respecto a la negociación de Factura de Crédito Electrónica (FCE) en moneda extranjera...",
    "a": "El pago de la deuda se realiza en la misma moneda en que fue emitida la factura.",
    "w": 1
  },
  {
    "q": "¿Cuáles agentes tienen compatibilidad?",
    "a": "ALyC y AN.",
    "w": 1
  },
  {
    "q": "¿Cuáles agentes tienen incompatibilidad?",
    "a": "ALyC y ADC.",
    "w": 1
  },
  {
    "q": "¿Qué muestra incompatibilidad entre un AP y un ALYC?",
    "a": "Mismo domicilio.",
    "w": 1
  },
  {
    "q": "En la documentación de respaldo que extiendan a sus clientes por las operaciones realizadas (boletos), los agentes deben:",
    "a": "Explicitar las comisiones y todo costo de intermediación.",
    "w": 1
  },
  {
    "q": "Régimen informativo para no residentes. Si un inversor extranjero no residente en Argentina, realiza operaciones superiores a $ 5.000.000, se deberá remitir por medio de la AIF el saldo de las inversiones... a través de:",
    "a": "AN, ALYC y AA FCI.",
    "w": 1
  },
  {
    "q": "La responsabilidad ante un incumplimiento normativo del idóneo es del:",
    "a": "Agente y sus integrantes.",
    "w": 1
  },
  {
    "q": "Un empleado de dos agentes compatibles del mismo grupo económico cuando compartan el domicilio o el mismo medio de atención al público inversor. Puede ser idóneo del mercado de capitales...",
    "a": "Verdadero.",
    "w": 1
  },
  {
    "q": "La contrapartida líquida representa:",
    "a": "Un porcentaje del patrimonio neto que establece la CNV por categoría de agente.",
    "w": 1
  },
  {
    "q": "Función principal de un Agente de Calificación de Riesgo de Universidades Públicas (ACR UP):",
    "a": "Calificar cualquier valor negociable, sujeto o no al régimen de oferta pública.",
    "w": 1
  },
  {
    "q": "Los agentes deben guardar secreto:",
    "a": "De las operaciones que realicen para terceros y propias.",
    "w": 1
  },
  {
    "q": "Se define «instrucción específica» en una operación cuando...",
    "a": "Por cada operación se debe indicar especie/instrumento, cantidad, precio, incluida la referencia a \"precio de mercado\"... La instrucción... tendrá validez diaria.",
    "w": 1
  },
  {
    "q": "Las operaciones de cartera propia son:",
    "a": "Aquellas realizadas por las entidades (bancos, fondos de inversión, etc.) con capital propio con el fin de obtener beneficios.",
    "w": 1
  },
  {
    "q": "De acuerdo las Normas CNV, Título XI, los sujetos obligados solo podrán recibir por cliente y fondos diarios en efectivo por un monto que no exceda:",
    "a": "El monto en pesos o su equivalente en moneda extranjera que no exceda al monto establecido en el art. 1 de la ley 25.345.",
    "w": 1
  },
  {
    "q": "Limitaciones de un agente productor (AP):",
    "a": "Custodia de fondos.",
    "w": 1
  },
  {
    "q": "Un agente productor puede...",
    "a": "Administrar carteras y brindar asesoramiento vinculado a un ALyC.",
    "w": 1
  },
  {
    "q": "¿Puede un AP captar clientes para los AN, ALYC y AAGI?",
    "a": "Sí puede.",
    "w": 1
  },
  {
    "q": "Cuando exista convenio entre un ALyC y un AN...",
    "a": "El primero podrá dirigir acciones promocionales hacia los clientes del segundo, con los que haya firmado convenio para ofrecerles sus propios servicios.",
    "w": 1
  },
  {
    "q": "El AAGI no debe:",
    "a": "Ofrecer públicamente valores negociables que no cuenten con autorización de oferta pública en el país.",
    "w": 1
  },
  {
    "q": "El AAGI no debe:",
    "a": "Ser cliente del AN con quien celebre convenio.",
    "w": 1
  },
  {
    "q": "Los AAGI pueden:",
    "a": "Realizar operaciones a través de intermediarios locales y del exterior.",
    "w": 1
  },
  {
    "q": "En los segmentos de negociación bilateral, esta se lleva a cabo...",
    "a": "Entre agentes de su cartera propia y/o entre agentes e inversores/clientes calificados.",
    "w": 1
  },
  {
    "q": "En las operaciones de venta con liquidación en contado normal, en forma previa para dar curso a las órdenes de los clientes, los agentes podrán:",
    "a": "Constatar la existencia de fondos suficientes en la cuenta del cliente.",
    "w": 1
  },
  {
    "q": "En las operaciones de venta con liquidación en contado normal, en forma previa para dar curso a las órdenes de los clientes, los agentes podrán:",
    "a": "Constatar la previa acreditación de la titularidad de los valores negociables por parte del cliente.",
    "w": 1
  },
  {
    "q": "En el caso de emisoras que revisten la calidad de mercado, ¿deben informar a la CNV sus tenencias accionarias?",
    "a": "No, al menos que sea requerido por CNV.",
    "w": 1
  },
  {
    "q": "¿Un agente asesor puede firmar un acuerdo con un ALyC para derivar clientes a cambio de una comisión?",
    "a": "No debe.",
    "w": 1
  },
  {
    "q": "¿A quién puede recurrir un inversor para consultar su tenencia de valores negociables?",
    "a": "Al agente de depósito colectivo, por lo medios que este habilite, debiendo el agente informar al comitente acerca de los mismos.",
    "w": 1
  },
  {
    "q": "Cuando una persona jurídica es sujeto obligado, en los términos del artículo 20 de la ley 25.246, debe designar un Oficial de Cumplimiento. ¿Quién puede ser designado como tal?",
    "a": "Un miembro del órgano de administración.",
    "w": 1
  },
  {
    "q": "Dentro de un agente, ¿cuál es la función de la persona responsable de relaciones con el público?",
    "a": "Atender reclamos y denuncias de los clientes. Luego, informar al Órgano de Administración y remitir un informe mensual a la entidad acerca del estado de los reclamos.",
    "w": 1
  },
  {
    "q": "Cuando al ADC bloquea una comitente, entonces...",
    "a": "El titular de las subcuentas comitentes bloqueadas debe presentar ante el ADC su nuevo domicilio postal o correo electrónico para lograr desbloquear la cuenta.",
    "w": 1
  },
  {
    "q": "Vendo un put con strike $ 100 y, llegado el vencimiento, el subyacente cotiza a $ 110. ¿Qué pasará?",
    "a": "El comprador no ejercerá la opción.",
    "w": 1
  },
  {
    "q": "Una baja en la volatilidad de una acción afecta al precio de la prima...",
    "a": "Sí, porque la prima del call y del put disminuyen.",
    "w": 1
  },
  {
    "q": "Las acreencias de una caución y de una operación a pase, ¿a quiénes corresponden?",
    "a": "En la caución al tomador y en el pase, al colocador.",
    "w": 1
  },
  {
    "q": "El interés abierto es...",
    "a": "El número total de posiciones en futuros que permanecen pendientes.",
    "w": 1
  },
  {
    "q": "¿Cuáles se consideran operaciones de contado en instrumentos de renta fija y de renta variable?",
    "a": "Contado inmediato y ¿48 horas o 24 horas?",
    "w": 1
  },
  {
    "q": "¿A qué se asemeja el ingreso de fondos que puede obtener un inversor que realizó un lanzamiento cubierto con opciones?",
    "a": "A la venta de un put.",
    "w": 1
  },
  {
    "q": "¿Qué caracteriza a los contratos de futuros?",
    "a": "La existencia de una contraparte central.",
    "w": 1
  },
  {
    "q": "¿Qué es un ADR?",
    "a": "Título respaldatorio de acciones extranjeras en un banco estadounidense que cotizan en Estados Unidos.",
    "w": 1
  },
  {
    "q": "El pagaré con oferta pública avalado por una SGR tiene las siguientes características:",
    "a": "6 USD, 180 días a 3 años contados desde la fecha de emisión.",
    "w": 1
  },
  {
    "q": "Una diferencia entre un pase y una caución es que...",
    "a": "El titular no pierde la propiedad de los títulos en una caución, pero en el pase, sí la pierde.",
    "w": 1
  },
  {
    "q": "Una ON PYME puede ser suscrita por:",
    "a": "Inversores calificados y, si está avalada por alguna SGR, no calificados.",
    "w": 1
  },
  {
    "q": "Un CEDEAR es:",
    "a": "Certificado de acciones extranjeras que cotiza en Argentina.",
    "w": 1
  },
  {
    "q": "Diferencia entre una opción europea y una opción americana.",
    "a": "La europea solo puede ser ejercida en el día del vencimiento. La americana puede ser ejercida antes y/o en el mismo día del vencimiento.",
    "w": 1
  },
  {
    "q": "¿Cuál es la finalidad de márgenes de garantía de futuros?",
    "a": "Sirven como garantía de cumplimiento ante el mercado.",
    "w": 1
  },
  {
    "q": "Los contratos de futuros agrícolas son:",
    "a": "Contratos estandarizados para recibir la mercadería en un lugar y fecha específicos.",
    "w": 1
  },
  {
    "q": "Si el precio del subyacente sube, entonces ¿qué sucede con la prima de las opciones?",
    "a": "Sube el call y baja el put.",
    "w": 1
  },
  {
    "q": "Los especuladores...",
    "a": "Asumen riesgos para obtener ganancias, pero también aportan liquidez al mercado para sincerar precios.",
    "w": 1
  },
  {
    "q": "¿Cuándo se paga los intereses de una caución tomadora?",
    "a": "Al inicio de la operación.",
    "w": 1
  },
  {
    "q": "¿Qué instrumentos no se puede utilizar en operaciones de pase y caución?",
    "a": "Cheques de pago diferido, letras de cambio, pagarés, certificados de depósito, warrants y certificados de depósito a plazo fijo.",
    "w": 1
  },
  {
    "q": "¿Se puede cancelar anticipadamente las operaciones a plazo?",
    "a": "Sí puede hacerlo el deudor, pagando el interés pactado del plazo.",
    "w": 1
  },
  {
    "q": "Un activo es:",
    "a": "El conjunto de bienes y derechos que posee una sociedad, lo cual incluye bienes tangibles (propiedades, maquinaria, inventarios) y otros recursos (como cuentas por cobrar o inversiones).",
    "w": 1
  },
  {
    "q": "Un importador debe pagar 1.000.000 USD en 60 días por una mercadería recién recibida. Las condiciones del país son devaluatorias. ¿Qué decisión tomaría?",
    "a": "Comprar dólar futuro a 60 días.",
    "w": 1
  },
  {
    "q": "Tengo una posición de compra a 280 USD/ton en contrato de futuro de soja por 30 toneladas. Si el precio bajara a 270 USD/ton, entonces...",
    "a": "Yo debería pagar diferencia diaria de $10 USD/ton, por cada contrato.",
    "w": 1
  },
  {
    "q": "Calcular el precio de un bono cupón cero, de valor nominal $ 100 a 10 años, con tasa 8%.",
    "a": "$46,32.",
    "w": 1
  },
  {
    "q": "Dada una duración modificada de 5,21 y un incremento de la tasa de interés de 1,21%, ¿cuál variación de precios de un bono es la correcta?",
    "a": "-6,3%",
    "w": 1
  },
  {
    "q": "A largo plazo, cualquier bono converge a su...",
    "a": "Valor par.",
    "w": 1
  },
  {
    "q": "La cobertura NO significa:",
    "a": "Posicionarse en futuros a largo plazo ni a corto plazo, ni operar siempre vendido.",
    "w": 1
  },
  {
    "q": "Si el tenedor del call, lo vende, entonces...",
    "a": "Tendrá una ganancia o pérdida en función de los precios compra y de venta de la prima.",
    "w": 1
  },
  {
    "q": "La liquidez corriente de una empresa se refiere a:",
    "a": "Su capacidad para saldar sus deudas en el corto plazo.",
    "w": 1
  },
  {
    "q": "¿Qué relaciona el índice de solvencia?",
    "a": "Activo total / Pasivo total.",
    "w": 1
  },
  {
    "q": "Los cheques de pago diferido (CDP) son garantizados por:",
    "a": "Una Sociedad de Garantía Recíproca (SGR).",
    "w": 1
  },
  {
    "q": "El valor libro del patrimonio neto es igual a...",
    "a": "Los activos menos los pasivos.",
    "w": 1
  },
  {
    "q": "El aumento del precio de una opción (call y put) americana puede deberse a:",
    "a": "Un aumento en la volatilidad.",
    "w": 1
  },
  {
    "q": "Si el subyacente de un put con strike a $ 85 cotiza en $ 88, entonces:",
    "a": "La opción está out-the-money (OTM).",
    "w": 1
  },
  {
    "q": "¿Cuáles son operaciones a plazo en el mercado de capitales?",
    "a": "Operaciones a plazo del tipo pase y del tipo caución de valores negociables.",
    "w": 1
  },
  {
    "q": "A mayor precio de ejercicio...",
    "a": "Mayor será el precio de la prima de una opción put.",
    "w": 1
  },
  {
    "q": "¿Qué afirmación es incorrecta?",
    "a": "El comprador del call tiene beneficios limitados y pérdidas ilimitadas.",
    "w": 1
  },
  {
    "q": "¿Cuál característica NO es propia de los contratos de futuro?",
    "a": "Requiere liquidación cada 48 hs. de ganancias y pérdidas.",
    "w": 1
  },
  {
    "q": "Precio spot soja 350 USD, costo mensual de depósito de soja a $ 10, TEM USD 3%, precio futuro 370 USD a 30 días. ¿Hay desarbitraje?",
    "a": "Sí, pues 370,5 USD > $ 370 USD.",
    "w": 1
  },
  {
    "q": "Si la TNA vencida para 182 días es 48%, entonces ¿cuál es la tasa efectiva anual adelantada equivalente?",
    "a": "34,96%.",
    "w": 1
  },
  {
    "q": "¿Qué representa el índice de rentabilidad?",
    "a": "Relaciona el resultado del ejercicio con el capital invertido.",
    "w": 1
  },
  {
    "q": "¿Qué es el índice de inmovilización del capital?",
    "a": "Es el cociente entre el activo no corriente y el activo total.",
    "w": 1
  },
  {
    "q": "Si la beta de una acción sube, entonces...",
    "a": "Su volatilidad sube respecto al índice.",
    "w": 1
  },
  {
    "q": "La diferencia fundamental entre un futuro y un forward es...",
    "a": "El futuro tiene contraparte, pero el forward no.",
    "w": 1
  },
  {
    "q": "El CPD goza de autorización de oferta pública en los términos de la ley 26.831 y podrá ser negociado en mercado bajo competencia de la CNV.",
    "a": "Verdadero.",
    "w": 1
  },
  {
    "q": "El vendedor de una opción de venta americana...",
    "a": "Está obligado a comprar al precio de ejercicio en cualquier fecha hasta el vencimiento, en caso de que la opción sea ejercida por el tenedor del put.",
    "w": 1
  },
  {
    "q": "En el mercado secundario, ¿cómo se expresa la cotización de un bono?",
    "a": "En valor nominal.",
    "w": 1
  },
  {
    "q": "En una operación de caución, el comprador a plazo firme puede:",
    "a": "Cancelar anticipadamente la operación, abonando el importe pautado al vencimiento original.",
    "w": 1
  },
  {
    "q": "En las opciones, ¿quién asume mayor riesgo?",
    "a": "El vendedor.",
    "w": 1
  },
  {
    "q": "Las operaciones realizadas en el mercado pueden ser:",
    "a": "Operaciones de contado.",
    "w": 1
  },
  {
    "q": "Al vencimiento de una caución, el tomador paga...",
    "a": "El valor aforado de la garantía más los gastos.",
    "w": 1
  },
  {
    "q": "¿Cómo se valoriza la garantía de los valores puestos en garantía en una caución?",
    "a": "Al último precio de cierre de liquidar en contado normal.",
    "w": 1
  },
  {
    "q": "¿A qué está asociado principalmente el riesgo de los derivados?",
    "a": "A las características del subyacente.",
    "w": 1
  },
  {
    "q": "La negociación de cheques de pago diferido sí está comprendida en la ley 26.831.",
    "a": "Verdadero.",
    "w": 1
  },
  {
    "q": "¿Qué cobra el colocador de una caución al final de la operación?",
    "a": "Aforo más intereses.",
    "w": 1
  },
  {
    "q": "¿Qué variable aumenta el precio de un put?",
    "a": "Aumento del precio de ejercicio.",
    "w": 1
  },
  {
    "q": "Los derivados sirven para...",
    "a": "Gestionar riesgos específicos.",
    "w": 1
  },
  {
    "q": "Si el strike de un call es $ 2 y el precio del subyacente es $ 4, entonces:",
    "a": "La opción se lanzó in-the-money (ITM).",
    "w": 1
  },
  {
    "q": "Los márgenes de garantía en la negociación de futuros...",
    "a": "Sirven como garantía de cumplimiento.",
    "w": 1
  },
  {
    "q": "Compra de un put con strike $ 18 y spot $ 15. La opción se encuentra...",
    "a": "In-the-money (ITM).",
    "w": 1
  },
  {
    "q": "Se suscribe una acción por cada 3 acciones de tenencia. El valor de la prima de suscripción es $ 2 y el precio de la acción antes de la operación es $ 4. Por lo tanto, el valor de paridad será:",
    "a": "$3,33.",
    "w": 1
  },
  {
    "q": "En un aumento de capital por suscripción a razón de 0,5 acciones nuevas por cada una de tenencia actual, la prima es $ 0,45. Si el último precio antes del inicio del periodo de suscripción es de $ 1,5, entonces el precio del derecho de suscripción será:",
    "a": "$ 0,0333.",
    "w": 1
  },
  {
    "q": "En una suscripción de acciones por subasta, con precio de corte a $ 2,10, corresponde asignar 300 acciones a ese valor. Se recibió tres ofertas a ese precio: A, 300 acciones; B, 50 acciones; C, 250 acciones. La asignación final para los tres inversores... debe ser:",
    "a": "A, 150 acciones; B, 25 acciones; C, 125 acciones.",
    "w": 1
  },
  {
    "q": "Se realiza una operación de caución con 1.000 acciones de valor nominal $ 10, aforo 50%. El valor contado normal es $ 10; el contado inmediato es $ 10,30; y el último cierre de contado normal es $ 10,20. Por lo tanto, el tomador recibirá:",
    "a": "$ 5.100 menos intereses.",
    "w": 1
  },
  {
    "q": "Si aumenta un 200% el capital y los accionistas habían suscrito sus acciones a $ 1,2 y hoy las mismas valen $ 1,8, entonces ¿cuánto deben abonar?",
    "a": "$0,3.",
    "w": 1
  },
  {
    "q": "En un aumento del 100% por suscripción, con prima $ 2, el último precio antes del inicio de suscripción fue $ 4. Por lo tanto, la paridad será:",
    "a": "$3.",
    "w": 1
  },
  {
    "q": "Bono con pago anual de cupones de $ 100, con valor nominal $ 1.000, vencimiento 4 años y TIR 12%. El rendimiento actual (current yield) del bono es:",
    "a": "10,65%.",
    "w": 1
  },
  {
    "q": "Tenemos Activo corriente $ 12M... Pasivo corriente $ 15M... Calcular:",
    "a": "Índice de endeudamiento = 0,88 (88%)",
    "w": 1
  },
  {
    "q": "Tenemos Activo corriente $ 12M... Pasivo corriente $ 15M... Calcular:",
    "a": "Solvencia = 2,13636...",
    "w": 1
  },
  {
    "q": "Tenemos Activo corriente $ 12M... Pasivo corriente $ 15M... Calcular:",
    "a": "Liquidez = 0,8 (80%)",
    "w": 1
  },
  {
    "q": "Tenemos Activo corriente $ 12M... Pasivo corriente $ 15M... Calcular:",
    "a": "Valor libro = 3,333...",
    "w": 1
  },
  {
    "q": "Tenemos Activo corriente $ 12M... Pasivo corriente $ 15M... Calcular:",
    "a": "ROE = 0,34 (34%)",
    "w": 1
  },
  {
    "q": "Tenemos Activo corriente $ 12M... Pasivo corriente $ 15M... Calcular:",
    "a": "ROA = 0,1808 (18,08%)",
    "w": 1
  },
  {
    "q": "La denominación de un fondo común de inversión debe incluir:",
    "a": "Las siglas F.C.I.",
    "w": 1
  },
  {
    "q": "Definición de FCI:",
    "a": "Es un instrumento de inversión colectiva formado por aportes de un grupo de inversores con los mismos objetivos de inversión.",
    "w": 1
  },
  {
    "q": "Indicar el monto de dinero que se obtiene de una operación de rescate si se rescata 8.512 cuotapartes el día 6 de enero. (Datos: VCP 6-ene: $ 10.643; Comisión rescate 2,9%)",
    "a": "$87.966.012,74",
    "w": 1
  },
  {
    "q": "¿Cuál de estas funciones NO se encuentra a cargo de la Sociedad Depositaria de FCI?",
    "a": "Confeccionar la contabilidad del fondo.",
    "w": 1
  },
  {
    "q": "Un FCI encuadrado bajo el inciso A del art. 4, especializado en activos de renta fija, mantiene en cartera la siguiente inversión, en la cual se ha excedido:",
    "a": "25% de acciones emitidas en el país.",
    "w": 1
  },
  {
    "q": "De acuerdo a la normativa, ¿cuál cartera cumple con las limitaciones estipuladas para un FCI abierto de renta fija?",
    "a": "Mínimo, 80% en instrumentos de renta fija, pero no más de 10% en activos de un mismo emisor.",
    "w": 1
  },
  {
    "q": "Un FCI cuya moneda es el dólar, emite dos clases de cuotaparte las cuales son en pesos y en dólares. Se podrá abonar rescates totales o parciales en...",
    "a": "En la misma moneda en que se realizó la suscripción.",
    "w": 1
  },
  {
    "q": "Se considera FCI a...",
    "a": "Un patrimonio indiviso.",
    "w": 1
  },
  {
    "q": "La moneda de un FCI establecida en el reglamento de gestión determina la moneda de los activos que pueden integrar la cartera de inversiones del mismo.",
    "a": "Falso.",
    "w": 1
  },
  {
    "q": "En los FCI abiertos de impacto Ambiental, Social y de Gobernanza (FCI ASG), el plazo mínimo de conformación de cartera es de...",
    "a": "180 días, según el art. 3 de la Resolución General 885/2021.",
    "w": 1
  },
  {
    "q": "Los FCI pueden operar instrumentos financieros derivados para fines de cobertura o inversión para gestionar la cartera.",
    "a": "Es correcta la afirmación, siempre y cuando su exposición no supere el patrimonio del fondo.",
    "w": 1
  },
  {
    "q": "Respecto a los FCI cerrados...",
    "a": "Puede adquirirse cuotapartes de renta y/o condominio.",
    "w": 1
  },
  {
    "q": "La composición de una cartera de un FCI, cuya suscripción es únicamente en pesos, puede contener:",
    "a": "Activos en monedas extranjera y local.",
    "w": 1
  },
  {
    "q": "¿Un FCI puede invertir en sus propios activos?",
    "a": "No, porque su cartera no debe tener valores negociables de la misma entidad.",
    "w": 1
  },
  {
    "q": "¿Cuál activo NO debe ser incluido en un fondo de renta variable?",
    "a": "Pagaré bursátil al 50%.",
    "w": 1
  },
  {
    "q": "¿Cuál honorario NO está incluido en los resultados del fondo?",
    "a": "Gastos de suscripción.",
    "w": 1
  },
  {
    "q": "Características posibles de un ETF:",
    "a": "Conjunto de activos del exterior que cotiza en los mercados y se propone seguir un índice de referencia o commodity, bajo administración pasiva.",
    "w": 1
  },
  {
    "q": "¿Cuál FCI tiene mayor plazo para estar totalmente integrado?",
    "a": "FCI para proyectos de infraestructura agrícola.",
    "w": 1
  },
  {
    "q": "¿Cuál FCI tiene un periodo para la conformación definitiva?",
    "a": "FCI para proyectos productivos de economías regionales e infraestructura.",
    "w": 1
  },
  {
    "q": "¿En cuál de las siguientes categorías debe estar inscrita una sociedad para intervenir en la colocación de cuotapartes de un FCI cerrado?",
    "a": "Agente de colocación y distribución integral de FCI.",
    "w": 1
  },
  {
    "q": "¿Cuáles funciones NO están a cargo de la Sociedad Depositaria en un FCI?",
    "a": "Llevar el registro de las cuotapartes y expedir constancias solicitadas por los cuotapartistas.",
    "w": 1
  },
  {
    "q": "¿Cuáles funciones NO están a cargo de la Sociedad Depositaria en un FCI?",
    "a": "Percibir importe de suscripciones y realizar el pago de los rescates.",
    "w": 1
  },
  {
    "q": "¿Quién puede comercializar las cuotapartes de un FCI?",
    "a": "La Sociedad Gerente, la Sociedad Depositaria, el Agente Colocador y el Agente Distribuidor (simple o integral).",
    "w": 1
  },
  {
    "q": "En un FCI PyME, el patrimonio del fondo debe estar invertido en activos que permitan el financiamiento de las PyMEs en...",
    "a": "Al menos, en un 75%. De aquí, el 40% debe destinarse a valores negociables emitidos por PyMEs.",
    "w": 1
  },
  {
    "q": "¿Cuándo se hace referencia a activos locales en un fondo?",
    "a": "Cuando son emitidos en el Mercosur y/o Chile.",
    "w": 1
  },
  {
    "q": "Según la ley, un fondo de renta mixta NO puede tener:",
    "a": "Metales preciosos.",
    "w": 1
  },
  {
    "q": "¿Cuál afirmación es correcta?",
    "a": "Los FCI pueden pagar los rescates con valores de cartera en casos excepcionales con previa autorización de la CNV.",
    "w": 1
  },
  {
    "q": "En FCI de dinero, el valor de la cuotaparte varía por...",
    "a": "La valuación del fondo.",
    "w": 1
  },
  {
    "q": "¿Quiénes tienen derecho a la distribución de utilidades en un FCI?",
    "a": "Los cuotapartistas.",
    "w": 1
  },
  {
    "q": "El FCI NO tiene por obligación informar...",
    "a": "La tasa de rendimientos esperados.",
    "w": 1
  },
  {
    "q": "Un FCI especializado en renta mixta NO se encuentra habilitado a:",
    "a": "Integrar parcialmente la cartera con metales preciosos.",
    "w": 1
  },
  {
    "q": "En el caso de un FCI de Mercado de Dinero, el margen de liquidez debe constituirse sobre...",
    "a": "La porción de activos que valúen a devengamiento.",
    "w": 1
  },
  {
    "q": "En un FCI de renta variable, ¿cuál es el máximo porcentaje de disponibilidad habilitado por una política de inversión específica?",
    "a": "Hay un límite de 20%, establecido por norma.",
    "w": 1
  },
  {
    "q": "¿Cuál función NO se encuentra a cargo de la Sociedad Gerente de un FCI?",
    "a": "Desempeñar la custodia de los activos del fondo.",
    "w": 1
  },
  {
    "q": "Una cuotaparte es...",
    "a": "Unidad de medida de la participación que tiene el inversor dentro del fondo.",
    "w": 1
  },
  {
    "q": "En el caso de un FCI de dinero, el margen de liquidez debe constituirse sobre la porción de activos de...",
    "a": "Renta fija.",
    "w": 1
  },
  {
    "q": "Un FCI de mercado de dinero tiene 10% en plazos fijos no precancelables, 25% en acciones emitidas en el país y 10% en plazos fijos precancelables. ¿En cuál inversión se encuentra excedido?",
    "a": "25% en acciones emitidas en el país.",
    "w": 1
  },
  {
    "q": "Una afirmación correcta referida a un FCI es:",
    "a": "Poder invertir un máximo de 30% en títulos públicos.",
    "w": 1
  },
  {
    "q": "¿Cuál afirmación es correcta?",
    "a": "Se podrá mantener disponibilidades de cuentas en el exterior, solo en caso de depósitos y transacciones en moneda extranjera que sean necesarios para operaciones de FCI en mercados del exterior.",
    "w": 1
  },
  {
    "q": "¿Cuáles fideicomisos recomendaría a un cliente averso al riesgo?",
    "a": "Un fideicomiso financiero (FF) de consumo, por ser más estables, menos volátiles y por estar menos expuestos al riesgo crediticio (riesgo de impago).",
    "w": 1
  },
  {
    "q": "¿Cuáles fideicomisos recomendaría a un cliente averso al riesgo?",
    "a": "Un FF con certificados de deuda, de baja volatilidad y bajo rendimiento.",
    "w": 1
  },
  {
    "q": "La subasta o licitación pública de valores fiduciarios NO debe efectuarse por:",
    "a": "Licitación ciega o cerrada en el tramo competitivo.",
    "w": 1
  },
  {
    "q": "La subasta o licitación pública de valores fiduciarios NO debe efectuarse por:",
    "a": "Licitación abierta para el tramo no competitivo.",
    "w": 1
  },
  {
    "q": "En la administración de un FF, el fiduciario podrá delegar la ejecución de las funciones administrativas, en cuyo caso será responsable de:",
    "a": "La gestión de los subcontratantes frente a terceros.",
    "w": 1
  },
  {
    "q": "En los FF destinados al financiamiento de PyMEs... ¿cuál es el plazo que no podrá exceder el fiduciario para acreditar que, al menos, el 70% de los activos fideicomitidos hayan sido destinados a operaciones celebradas con sujetos que califiquen como PyMEs CNV?",
    "a": "Seis meses desde la integración de los fondos.",
    "w": 1
  },
  {
    "q": "Puede prescindirse de la Asamblea de Beneficiarios de un FF cuando así lo decida...",
    "a": "La manifestación de voluntad de los beneficiarios, acreditada conforme al marco legal y contractual.",
    "w": 1
  },
  {
    "q": "Un FF con oferta pública es aquel en el cual...",
    "a": "El fiduciario es una entidad inscrita en el Registro de Fiduciarios Financieros de la CNV y los beneficiarios son los titulares de los valores fiduciarios.",
    "w": 1
  },
  {
    "q": "Los valores de deuda fiduciaria (VDF) son emitidos por:",
    "a": "El fiduciante, el fiduciario o un tercero.",
    "w": 1
  },
  {
    "q": "En los fideicomisos, ¿qué documento se utiliza para hacer oferta pública?",
    "a": "Prospecto de emisión.",
    "w": 1
  },
  {
    "q": "El proceso de colocación primaria de valores fiduciarios deberá ser llevado a cabo...",
    "a": "A través de sistemas informáticos presentados por los mercados autorizador por CNV.",
    "w": 1
  },
  {
    "q": "El documento básico, a través del cual se realiza la oferta pública de valores fiduciarios, es:",
    "a": "El prospecto o el suplemento del prospecto.",
    "w": 1
  },
  {
    "q": "Me consultan sobre la viabilidad de que el fiduciante, una empresa dedicada a la comercialización de electrodomésticos, sea el agente de custodia de los documentos que respaldan los bienes fideicomitidos. Yo debo responder que...",
    "a": "El fiduciante no puede ser designado como agente de custodia.",
    "w": 1
  },
  {
    "q": "El fideicomisario es la persona a quien se le transmite la propiedad fiduciaria al concluir el fideicomiso, por lo que podrá ser:",
    "a": "El fiduciante, el beneficiario y/o un tercero.",
    "w": 1
  },
  {
    "q": "La administración de un FF ha sido delegada en el fiduciante, quien se encuentra incumpliendo con el depósito de las cobranzas... Debo iniciar el reclamo ante...",
    "a": "La CNV.",
    "w": 1
  },
  {
    "q": "¿Cuál FF se considera que se encuentra destinado al financiamiento de PyMEs?",
    "a": "Un FF cuyos fiduciantes califican como PYME CNV.",
    "w": 1
  },
  {
    "q": "A efectos de la constitución de un FF, las normas CNV prohíben:",
    "a": "La constitución por acto unilateral. Es decir, FF donde fiduciantes y fiduciarios sean la misma persona.",
    "w": 1
  },
  {
    "q": "La custodia de los bienes fideicomitidos corresponde al fiduciario. Sin embargo, este podrá delegar la ejecución de algunas funciones en...",
    "a": "El administrador o un tercero.",
    "w": 1
  },
  {
    "q": "La administración de un fideicomiso... corresponde al fiduciario. Sin embargo, se podrá delegar la ejecución de las funciones administrativas, en cuyo caso será responsable por...",
    "a": "Todas las funciones, aunque estén delegadas.",
    "w": 1
  },
  {
    "q": "En el marco de un FF con oferta pública se emite valores fiduciarios, los cuales podrán ser representados de acuerdo a los derechos que otorguen como:",
    "a": "Valores de deuda fiduciaria y/o certificados de participación.",
    "w": 1
  },
  {
    "q": "Los valores fiduciarios podrán ser emitidos por:",
    "a": "El fiduciante, el fiduciario o un tercero.",
    "w": 1
  },
  {
    "q": "Cuando el fiduciario delega la ejecución de funciones administrativas, el agente de cobro debe depositar en la cuenta del fideicomiso... los fondos provenientes de las cobranzas...",
    "a": "En un plazo de 3 días hábiles.",
    "w": 1
  },
  {
    "q": "Cuando el fiduciario delega la ejecución de las funciones administrativas, el agente de cobro debe depositar en la cuenta del fideicomiso... los fondos provenientes de cobranzas:",
    "a": "En el plazo fijado contractualmente.",
    "w": 1
  },
  {
    "q": "¿Cuántos estados contables deben presentar al año las empresas con oferta pública?",
    "a": "4 (un estado cada trimestre).",
    "w": 1
  },
  {
    "q": "Una empresa emitirá obligaciones negociables destinadas a la compra de intangibles en el país. ¿Se le brinda beneficios por norma?",
    "a": "No.",
    "w": 1
  },
  {
    "q": "Las Normas Internacionales de Información Financiera (NIIF) deben ser aplicadas para confeccionar los estados financieros de:",
    "a": "Emisores de acciones y ONs.",
    "w": 1
  },
  {
    "q": "Que los estados financieros estén confeccionados de acuerdo a las NIIF implica...",
    "a": "Que están confeccionados de acuerdo a todas las NIIF vigentes.",
    "w": 1
  },
  {
    "q": "Según las NIIF, la medición de los activos financieros destinados a la venta se valúa a:",
    "a": "Valor razonable.",
    "w": 1
  },
  {
    "q": "Si en una nueva NIIF o modificación de una ya existente, el IASB... permite la aplicación anticipada de la norma, entonces...",
    "a": "La CNV podría permitirlo también, pero con base en sus regulaciones locales y, posiblemente, a condiciones y requisitos específicos.",
    "w": 1
  },
  {
    "q": "El procedimiento de ajuste por inflación, a los fines de exposición, requiere que se presente:",
    "a": "El ejercicio anterior ajustado y reexpresado y el ejercicio actual ajustado, para ofrecer comparabilidad.",
    "w": 1
  },
  {
    "q": "La moneda funcional es...",
    "a": "Es la moneda del entorno económico principal en el que opera la entidad, normalmente, y donde se genera y se emplea el efectivo.",
    "w": 1
  },
  {
    "q": "Un pasivo financiero debe ser dado de baja cuando:",
    "a": "Se cancela la obligación o cuando se prescribe o condona el compromiso.",
    "w": 1
  },
  {
    "q": "Según las NIIF, el estado integral de resultados (en su segunda parte, conocida como «Otros resultados integrales») debe contener partidas tales como:",
    "a": "Ajustes y reservas no distribuibles.",
    "w": 1
  },
  {
    "q": "Según las NIIF, se define «valor razonable al:",
    "a": "Precio que sería recibido por vender un activo o transferir un pasivo, ordenada entre participantes del mercado a una fecha de medición determinada.",
    "w": 1
  },
  {
    "q": "¿Cómo son valuados, según las NIIF, los activos no corrientes mantenidos para la venta?",
    "a": "Importe en libros o su valor razonable menos los costos de venta. Se elige el menor de ellos.",
    "w": 1
  },
  {
    "q": "El principal objetivo es asegurar que los primeros estados financieros conforme a las NIIF, así como sus informes, contengan información de alta calidad que...",
    "a": "Sea transparente para los usuarios y sea comparable, suministrando un punto de partida para la contabilización.",
    "w": 1
  },
  {
    "q": "Los estados contables básicos son:",
    "a": "Estado de situación financiera, estado de resultados, estado de cambios en el patrimonio, estado de flujos de efectivo.",
    "w": 1
  },
  {
    "q": "¿Qué es la «memoria» de los estados contables?",
    "a": "Es un documento que detalla lo que ha pasado en la compañía en ejercicio, bajo análisis y qué se espera.",
    "w": 1
  },
  {
    "q": "¿Cuáles son las ventajas de los estados financieros NIIF?",
    "a": "Mayor transparencia y comparabilidad de la información financiera; facilitación en el acceso a los mercados de capitales; lenguaje financiero común a nivel global.",
    "w": 1
  },
  {
    "q": "¿Cuáles son los componentes de un estado de resultados integral?",
    "a": "Estado de resultados (distribuible) y Otro resultado integral (reservas no distribuibles).",
    "w": 1
  },
  {
    "q": "Las NIIF deben ser aplicadas para confeccionar los estados contables de:",
    "a": "Emisores de acciones y ONs.",
    "w": 1
  },
  {
    "q": "Las NIIF son optativas para las empresas emisores del régimen PyME CNV:",
    "a": "Verdadero.",
    "w": 1
  },
  {
    "q": "Según las NIIF, el estado integral de resultados (en su segunda parte, conocida como Otros resultados ) debe contener partidas tales como:",
    "a": "Diferencias de cambios de saldos finales de créditos y débitos en moneda extranjera al cierre del periodo.",
    "w": 1
  },
  {
    "q": "Según el art. 135 de la ley 26.831, el plazo de la prescripción de las acciones que nacieran de las infracciones... se interrumpirá:",
    "a": "Por la resolución del Directorio de la CNV que ordene la apertura del sumario administrativo y por los actos y diligencias de procedimiento inherentes a la sustanciación del sumario...",
    "w": 1
  },
  {
    "q": "Según el art. 135 de la ley 26.831, el plazo de la prescripción de las acciones que nacieran de las infracciones... se interrumpirá:",
    "a": "Por la realización de actos procesales de impulsión dictados por la jurisdicción procesal.",
    "w": 1
  },
  {
    "q": "A fin de apelar una sanción aplicada por CNV, el recurso directo se interpone y se funda...",
    "a": "Por escrito ante la CNV, dentro de 10 días hábiles de notificada la medida y se concede con efecto devolutivo, con excepción del recurso contra la imposición de multa que será con efecto suspensivo.",
    "w": 1
  },
  {
    "q": "Prohibiciones de los agentes productores.",
    "a": "Recibir o custodiar fondos y/o valores negociables de clientes o en nombre de clientes.",
    "w": 1
  },
  {
    "q": "Prohibiciones de los agentes productores.",
    "a": "Utilizar como propia la denominación de los agentes con los que haya celebrado convenio, ni actuar como representante de ellos.",
    "w": 1
  },
  {
    "q": "Prohibiciones de los agentes productores.",
    "a": "Actuar como agente de colocación y distribución de FCI.",
    "w": 1
  },
  {
    "q": "Prohibiciones de los agentes productores.",
    "a": "Delegar en terceros, total o parcialmente, la ejecución de los servicios que constituyan el objeto del contrato...",
    "w": 1
  },
  {
    "q": "Prohibiciones de los agentes productores.",
    "a": "Utilizar contraseñas o firmas electrónicas del cliente.",
    "w": 1
  },
  {
    "q": "Prohibiciones de los agentes productores.",
    "a": "Gestionar órdenes o administrar carteras de clientes.",
    "w": 1
  },
  {
    "q": "El informe largo o KAM del auditor independiente tiene por objeto:",
    "a": "Aumentar la transparencia y la comunicación entre auditores, la empresa auditada y los usuarios de los estados financieros, permitiendo mejorar la confianza en el proceso de auditoría.",
    "w": 1
  },
  {
    "q": "Se considera que el auditor externo no cumple con el requisito de independencia si...",
    "a": "Es propietario, director, gerente o administrador del ente cuyos estados financieros certifica.",
    "w": 1
  },
  {
    "q": "Es causal de exclusión del Registro de Asociaciones de Profesionales de Auditores...",
    "a": "El incumplimiento de las normas CNV.",
    "w": 1
  },
  {
    "q": "Para realizar una tarea de auditoría sin prejuicios, libre de conflicto de intereses o de influencia indebida de terceros, el auditor debe:",
    "a": "Mantener una actitud mental independiente e independencia aparente.",
    "w": 1
  },
  {
    "q": "Son causales de cancelación de inscripción de un auditor externo en el Registro de Auditores Externos las siguientes opciones:",
    "a": "Que el auditor no haya sido designado para desempeñarse como tal... durante los últimos 3 años.",
    "w": 1
  },
  {
    "q": "Son causales de cancelación de inscripción de un auditor externo en el Registro de Auditores Externos las siguientes opciones:",
    "a": "Ser inhabilitado para ejercer la profesión en algún CPCE del país, por el tiempo que dure la sanción.",
    "w": 1
  },
  {
    "q": "Son causales de cancelación de inscripción de un auditor externo en el Registro de Auditores ExternOS las siguientes opciones:",
    "a": "No haber informado la actualización de datos registrales dentro de 10 días de producida la novedad.",
    "w": 1
  },
  {
    "q": "La Revisión Externa Independiente, en materia PLAFT para los sujetos obligados del mercado de capitales, debe realizarse al menos...",
    "a": "Una vez al año, aunque deberá actualizarse antes del plazo previsto si se produce una modificación en el nivel de riesgo del sujeto obligado.",
    "w": 1
  },
  {
    "q": "Se considera rotación excesiva de cartera a:",
    "a": "Un comportamiento de compra/venta frecuente que podría perjudicar el rendimiento de la cartera, debido a los costos y riesgos adicionales que conlleva.",
    "w": 1
  },
  {
    "q": "Ante el requerimiento de comparecencia de un investigado (no abogado) ante la CNV, aquel podrá...",
    "a": "Decidir si concurrirá o no con asistencia letrada.",
    "w": 1
  },
  {
    "q": "Se admite la presentación de una adenda al prospecto cuando se produce:",
    "a": "Una modificación de términos y condiciones, aumento del monto del programa y/o prórroga de la vigencia del programa, sin que sea necesario actualizar el prospecto ni modificar otra información.",
    "w": 1
  }
]