[
  "Mercado Primario: Relacionado con la cotización y negociación de los activos.",
  "Mercado Secundario: Relacionado con la emisión y colocación de activos para obtener Financiación.",
  "La CNV es una entidad con subordinación directa al Poder Ejecutivo Nacional.",
  "La CNV tiene la capacidad para recabar el auxilio directo de la fuerza pública, sin requerir a un juez.",
  "La oferta pública irregular es aquella que se dirige a personas conocidas por el emisor.",
  "La oferta privada utiliza medios masivos de comunicación para contactar inversores.",
  "Las SRL y Cooperativas pueden emitir Acciones y Deuda.",
  "Las Sociedades Anónimas solo pueden emitir Deuda, pero no Acciones.",
  "El Prospecto de emisión es un documento opcional que detalla los factores de riesgo.",
  "Los responsables Indirectos del prospecto son el emisor y los integrantes del órgano de administración.",
  "Book Building (De Formación de Libro): se realiza únicamente mediante Subasta y Licitación Pública.",
  "De Subasta o Licitación Pública: el Agente Colocador recopila información sobre el interés de los inversores.",
  "Las Acciones Preferidas otorgan derecho a voto pero no prioridad en dividendos.",
  "Las Acciones Ordinarias tienen dividendos fijos pero no otorgan derecho a voto.",
  "No se pueden emitir acciones de voto privilegiado antes de que la sociedad haya sido autorizada a hacer oferta pública.",
  "El secreto bursátil nunca puede ser levantado, ni siquiera por decisión judicial.",
  "El secreto bursátil puede ser levantado por petición de cualquier Agente de Negociación.",
  "Los Mercados deben constituir un Fondo de Garantías para cubrir incumplimientos de los clientes frente a sus agentes.",
  "Los Inversores Calificados son personas humanas con un monto de inversión equivalente a UVA 100.000.",
  "El Estado Nacional y los Bancos Públicos no se consideran Inversores Calificados.",
  "Para ser Emisor Frecuente, es suficiente tener una antigüedad mínima de 6 meses en el registro de oferta pública.",
  "El beneficio de ser Emisor Frecuente es la exención total de aranceles de la CNV.",
  "Para ser PyME CNV, la empresa debe estar constituida en el exterior, pero desarrollar actividades en Argentina.",
  "Las entidades bancarias y compañías de seguros pueden ser consideradas PyMEs CNV si su facturación es baja.",
  "Los Valores Negociables emitidos bajo el régimen PyME pueden ser adquiridos por cualquier inversor, sin restricciones.",
  "En el régimen PyME CNV Garantizado, la colocación puede hacerse por Book Building.",
  "La OPA Voluntaria es aquella que supera el 50% de los Votos.",
  "La OPA Obligatoria es cuando se pretende alcanzar una participación que no supere el 50% de los votos.",
  "En una OPA, la oferta debe incluir solo a los titulares de acciones con derecho a voto.",
  "El precio de una OPA Obligatoria es fijado libremente por el oferente, sin ningún límite.",
  "Se considera Control casi total cuando la participación alcanza o supera el 51% del capital social.",
  "Si una empresa extranjera se retira de la OP, siempre es obligatoria la formulación de OPA.",
  "Las Plataformas de Financiamiento Colectivo (PFC) pueden brindar asesoramiento financiero sobre los proyectos.",
  "Las PFC pueden asegurar a los inversores un retorno mínimo sobre las inversiones.",
  "Las etapas del Lavado de Activos son: Colocación, Integración y Estratificación.",
  "El Financiamiento del Terrorismo (FT) proviene únicamente de fuentes ilícitas.",
  "El Lavado de Activos (LA) puede provenir tanto de fuentes lícitas como ilícitas.",
  "La UIF es un organismo dependiente de la CNV.",
  "La CNV es la autoridad encargada de recibir los reportes de operaciones sospechosas de los agentes.",
  "El GAFI es un organismo que establece las 10 recomendaciones para prevenir el LA/FT.",
  "La Lista Roja del GAFI incluye países que presentan solo algunos incumplimientos menores.",
  "La Lista Gris del GAFI incluye países con niveles graves de incumplimiento.",
  "La PROCELAC recibe denuncias de Sujetos Obligados.",
  "La evasión fiscal no se considera un delito precedente del lavado de activos.",
  "Los Agentes Productores (AP) son Sujetos Obligados ante la UIF.",
  "La guarda de documentación de clientes debe conservarse por un plazo no inferior a 3 años.",
  "Las Personas Expuestas Políticamente (PEP) presentan un menor riesgo de participación en casos de corrupción.",
  "El deber de confidencialidad implica que se debe informar al cliente si está siendo investigado.",
  "El congelamiento de activos debe informarse a la UIF dentro de los 5 días hábiles.",
  "Operaciones Inusuales: deben ser reportadas a la UIF inmediatamente sin análisis previo.",
  "Operaciones Sospechosas: son aquellas que, tras el análisis, se justifica la inusualidad.",
  "El plazo para reportar operaciones sospechosas de LA es de 48hs.",
  "El plazo para reportar operaciones sospechosas de FT es de 150 días corridos.",
  "El Propietario o Beneficiario Final es la persona Física que tenga como mínimo un 5% del capital.",
  "El Oficial de Cumplimiento es un gerente o auditor externo contratado por la entidad.",
  "La Revisión Externa Independiente (PLAFT) se realiza cada 5 años.",
  "Los clientes de Riesgo Alto deben actualizar sus legajos cada 5 años.",
  "Los clientes de Riesgo Bajo deben actualizar sus legajos cada 1 año.",
  "Los Agentes de Negociación (AN) pueden recibir hasta $10.000 en efectivo por día por cliente.",
  "Las transferencias desde y hacia países no cooperantes GAFI están permitidas sin restricciones.",
  "Las monedas virtuales (criptomonedas) no deben ser informadas a la UIF.",
  "Un Hecho Relevante es, por ejemplo, una pérdida inferior al 5% del patrimonio neto.",
  "La obligación de informar un Hecho Relevante se cumple dentro de los 10 días de ocurrido.",
  "Los inversores comunes deben informar a la CNV sus tenencias accionarias, sin importar el monto.",
  "El deber de reserva aplica solo a los directores, pero no a los síndicos o gerentes.",
  "El Abuso de Información Privilegiada es una conducta grave solo si se obtiene un beneficio económico.",
  "La Manipulación y Engaño de Mercado está permitida si no causa perjuicio a terceros.",
  "Las sanciones de la CNV solo pueden ser apercibimiento o multa, pero nunca inhabilitación.",
  "El Comité de Auditoría es obligatorio para todas las sociedades, incluidas las PYMES.",
  "La función del Comité de Auditoría es aprobar la estrategia de negocios de la empresa.",
  "Las denuncias anónimas ante la CNV son desestimadas automáticamente.",
  "Los Agentes Productores (AP) pueden delegar en terceros la ejecución de sus servicios.",
  "Los Agentes deben guardar secreto de las operaciones, excepto de las propias.",
  "La inscripción de Idóneos tiene una vigencia de 10 años.",
  "Un Idóneo que se desvincula de un agente, permanece en el registro por 5 años.",
  "El Agente Productor (AP) puede recibir y custodiar fondos de clientes.",
  "El Agente Productor (AP) puede gestionar órdenes y administrar carteras de clientes.",
  "El Agente Asesor Global de Inversión (AAGI) no puede administrar carteras, solo asesorar.",
  "El AAGI no puede recibir honorarios directos de los clientes, solo comisiones de los ALyC.",
  "El AAGI debe informar al cliente sobre su cartera administrada de forma anual.",
  "El Agente de Negociación (AN) puede custodiar su propia cartera de valores negociables.",
  "El Agente de Negociación (AN) puede recibir fondos y transferir valores negociables de clientes.",
  "El ALyC (Agente de Liquidación y Compensación) subcategoría 'Propio' ofrece servicios a otros AN.",
  "El ALyC (Agente de Liquidación y Compensación) subcategoría 'Integral' solo liquida para su propia cartera.",
  "Los ALyC pueden financiar u otorgar préstamos a sus clientes.",
  "Un ALyC puede ser también un Mercado.",
  "Un Agente de Depósito Colectivo (ADC) puede ser también un ALyC.",
  "Los Agentes de Calificación de Riesgos (ACR) pueden prestar servicios de auditoría a las entidades que califican.",
  "Los Agentes de Depósito Colectivo (ADC) tienen la propiedad de los valores negociables en custodia.",
  "Las Cámaras Compensadoras no garantizan las operaciones, solo las liquidan.",
  "Un accionista puede tener hasta el 50% del capital social de un Mercado.",
  "Las operaciones en SENEBI (Segmento de Negociación Bilateral) son garantizadas por el Mercado.",
  "En PPT (Prioridad Precio-Tiempo), la prioridad es por orden de llegada, sin importar el precio.",
  "El Acceso Directo al Mercado (DMA) exime al Agente de responsabilidad sobre las órdenes cursadas por el cliente.",
  "Las NIIF (Normas Internacionales de Info. Financiera) son obligatorias para las PYMES.",
  "Las NIIF son optativas para las Entidades Financieras.",
  "Las Compañías de Seguros están obligadas a presentar sus estados financieros bajo NIIF.",
  "Los Estados Financieros bajo NIIF exponen los activos de lo más líquido a lo menos líquido.",
  "El Estado de Resultado Integral se compone solo de resultados distribuibles.",
  "El Valor Razonable es el precio de costo histórico de un activo.",
  "Los Activos Intangibles generados internamente (como una marca) siempre deben activarse.",
  "La Llave de Negocio (Plusvalía) se amortiza en 10 años.",
  "La Llave de Negocio Negativa se registra como un activo intangible.",
  "Los Activos Biológicos se miden a su costo histórico menos depreciaciones.",
  "Los Activos No Corrientes Disponibles para la Venta se miden siempre a Valor Razonable.",
  "La Memoria de los Estados Contables es obligatoria para los informes trimestrales.",
  "La Reseña Informativa es obligatoria solo para los Estados Financieros Anuales.",
  "El Ajuste por Inflación es optativo en economías hiperinflacionarias.",
  "La Moneda Funcional es siempre la moneda de curso legal del país (Peso Argentino).",
  "Un dictamen de Auditoría con 'Opinión Adversa' significa que los estados contables son razonables.",
  "Un dictamen de Auditoría con 'Abstención de Opinión' es favorable con salvedades.",
  "El informe KAM (Key Audit Matters) es optativo para entidades que reportan bajo NIIF.",
  "El Auditor Externo cumple con la independencia si es gerente del ente que audita.",
  "El Comité de Auditoría es un órgano de la Asamblea de Accionistas.",
  "La Revisión Externa Independiente (PLAFT) para un AAGI se realiza cada 5 años.",
  "Las Acciones representan una deuda de la empresa con el inversor.",
  "Las Obligaciones Negociables (ON) confieren al titular la condición de socio.",
  "Los Valores de Corto Plazo (VCP) son ON con plazo mayor a un año.",
  "Un ADR (American Depositary Receipt) es un certificado de acciones argentinas que cotiza en USA.",
  "Un CEDEAR (Certificado de Depósito Argentino) es un título de deuda de una empresa extranjera.",
  "Un SPLIT (Desdoblamiento de Acciones) aumenta el valor de la acción disminuyendo su número.",
  "Un REVERSE SPLIT (Agrupación de Acciones) afecta patrimonialmente a los accionistas.",
  "El índice MERVAL se basa en la capitalización bursátil de las empresas.",
  "El índice BURCAP se basa en la liquidez de las acciones.",
  "El Riesgo Específico (no sistemático) es el que no podemos evitar.",
  "El Riesgo de Mercado (Sistemático) se puede eliminar diversificando la cartera.",
  "Un BETA mayor a 1 significa que el activo es menos volátil que el índice.",
  "Un BETA menor a 1 significa que el activo es más volátil que el índice.",
  "El ratio de Liquidez mide la capacidad de cancelar deudas de largo plazo.",
  "El Valor Libro es el Patrimonio Neto dividido el Activo Total.",
  "El Price Earning (PER) mide en cuántos años se recupera la inversión con el Flujo de Fondos.",
  "El ROA (Return on Assets) es el Resultado Neto / Patrimonio Neto.",
  "El ROE (Return on Equity) es el Resultado Neto / Activo Total.",
  "El Análisis Técnico busca determinar el precio justo (valor intrínseco) de una acción.",
  "El Análisis Fundamental utiliza gráficos e indicadores matemáticos (precios y volúmenes).",
  "Operaciones de Contado Inmediato (T+0) se liquidan a las 48hs.",
  "Operaciones de Contado Normal (T+2) se liquidan el mismo día.",
  "En un Pase Bursátil, el vendedor no pierde la propiedad de los títulos.",
  "En una Caución, el tomador de fondos transfiere la propiedad de los títulos.",
  "Las Cauciones son negociaciones bilaterales sin garantía del Mercado.",
  "Los Pases se operan contra el Mercado (contraparte central).",
  "En la Venta al Descubierto (Short Sell), el inversor compra un activo esperando que suba de precio.",
  "El Pagaré bursátil tiene un plazo máximo de 90 días.",
  "El Cheque de Pago Diferido (CPD) tiene un plazo máximo de 180 días.",
  "Los CPD del segmento 'Avalados' no tienen garantía de una SGR.",
  "Los CPD del segmento 'Patrocinados' son emitidos por PYMES.",
  "Un Bono Cupón Cero paga intereses periódicos y amortiza capital al vencimiento.",
  "Un Bono Bullet amortiza el capital en cuotas periódicas.",
  "Un Bono Programado paga intereses pero amortiza el capital íntegramente al vencimiento.",
  "La relación Precio/TIR de un bono es directa (si sube el precio, sube la TIR).",
  "Si un bono cotiza 'Sobre la Par', su TIR es mayor al cupón.",
  "Si un bono cotiza 'Bajo la Par', su TIR es menor al cupón.",
  "La Duration mide el vencimiento promedio del bono, sin considerar el valor tiempo del dinero.",
  "La Duration Modificada (DM) mide la sensibilidad del precio ante cambios en el cupón.",
  "Un Contrato de Futuro otorga el derecho, pero no la obligación, de comprar un activo.",
  "Un Contrato de Opción genera la obligación para ambas partes (comprador y vendedor).",
  "En Futuros, solo el comprador deposita garantías.",
  "En Opciones, ambas partes (comprador y vendedor) depositan garantías.",
  "El Interés Abierto (Open Interest) es la cantidad de contratos realizados en un día.",
  "La liquidación 'Cash Settlement' obliga al cierre físico con entrega del subyacente.",
  "La liquidación 'Delivery Settlement' liquida solo las diferencias en dinero.",
  "Un Forward es un contrato estandarizado que se negocia en mercados organizados.",
  "Un Futuro es un contrato bilateral (OTC) hecho a medida de las partes.",
  "La compra de un Call (Opción de Compra) es una estrategia bajista.",
  "La compra de un Put (Opción de Venta) es una estrategia alcista.",
  "El comprador de un Call tiene ganancias limitadas y pérdidas ilimitadas.",
  "El vendedor de un Call (Lanzador) tiene ganancias ilimitadas y pérdidas limitadas.",
  "Una opción 'Americana' solo puede ejercerse en la fecha de vencimiento.",
  "Una opción 'Europea' puede ejercerse en cualquier momento hasta el vencimiento.",
  "Una opción 'In-the-Money' (ITM) no tiene valor intrínseco.",
  "Una opción 'Out-of-the-Money' (OTM) tiene valor intrínseco.",
  "Una opción 'At-the-Money' (ATM) es cuando el Precio Subyacente es muy diferente al Precio de Ejercicio.",
  "Si el precio del subyacente sube, la prima del Call baja y la prima del Put sube.",
  "Un aumento en la volatilidad hace que las primas (Call y Put) bajen.",
  "Un aumento en el tiempo al vencimiento hace que las primas (Call y Put) bajen.",
  "El Lanzamiento Cubierto (Covered Call) consiste en la compra de acciones junto con la venta de Puts.",
  "El Lanzamiento Cubierto (Covered Call) tiene un riesgo ilimitado a la baja.",
  "Un FCI (Fondo Común de Inversión) es un patrimonio con personería jurídica propia.",
  "La Sociedad Gerente (de un FCI) es responsable de custodiar los activos.",
  "La Sociedad Depositaria (de un FCI) es responsable de administrar el fondo y definir la estrategia de inversión.",
  "En un FCI Abierto, el número de cuotapartes es fijo y limitado.",
  "En un FCI Cerrado, el número de cuotapartes es ilimitado y siempre se puede suscribir.",
  "Los FCI de Renta Fija (Bonos) tienen menor volatilidad que los FCI de Dinero (Money Market).",
  "Los FCI de Renta Variable (Acciones) tienen un horizonte de inversión de corto plazo.",
  "Un FCI con Administración Pasiva busca maximizar resultados operando activamente.",
  "Un FCI con Administración Activa tiene por objeto emular un índice (benchmark).",
  "Un FCI especializado en Renta Fija puede invertir hasta un 50% en acciones.",
  "Los FCI pueden invertir en metales preciosos y otros activos sin mercado secundario.",
  "Un FCI puede invertir en valores negociables emitidos por su propia Sociedad Gerente.",
  "En un FCI PyME, el patrimonio debe estar invertido en al menos un 25% en activos PyME.",
  "Un Fideicomiso Financiero (FF) es un fideicomiso privado de negociación directa entre partes.",
  "En un Fideicomiso, el Fiduciario puede ser el único Beneficiario.",
  "En un Fideicomiso, el Fiduciante (quien cede el activo) no puede ser el Beneficiario.",
  "Los Valores de Deuda Fiduciaria (VDF) son instrumentos de renta variable, asimilables a una acción.",
  "Los Certificados de Participación (CP) son instrumentos de renta fija, asimilables a un bono.",
  "En un FF, los tenedores de CP (Certificados de Participación) tienen prioridad de cobro sobre los tenedores de VDF (Valores de Deuda).",
  "El Fiduciante puede ser designado como agente de custodia de los bienes fideicomitidos."
]